export const questions: any = {
  /* eslint-disable */
  "quizTitle": "React Quiz Component Demo",
  "quizSynopsis": "При каких состояниях оказывается первая помощь?",
  "nrOfQuestions": "1",
  "questions": [

    {
      "question": "1.1 Повторный инструктаж по охране труда проводится не реже одного раза в?",
      "answers": [
        "6 месяцев",
        "3 месяца",
        "1 год",
        "1 месяц"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.2 Какой вид не относиться к инструктажу по охране труда на рабочем месте?",
      "answers": [
        "Вводный",
        "Первичный",
        "Повторный",
        "Внеплановый"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.3 Сколько должна составлять продолжительность стажировки на рабочем месте?",
      "answers": [
        "Не менее 2 смен",
        "Не 1 смены",
        "Не более 2 смен",
        "2 смены"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.4 Какой срок установлен для обучения принимаемых на работу работников?",
      "answers": [
        "60 кал. дней",
        "30 кал. дней",
        "60 раб. дней",
        "30 раб. дней"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.5 Сколько должна составлять продолжительность программы обучения работников по оказанию первой помощи пострадавшим?",
      "answers": [
        "Не менее 8 часов",
        "Не менее 16 часов",
        "Не менее 12 часов",
        "Не установлена"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.6 Обучение по оказанию первой помощи пострадавшим проводится не реже одного раза в?",
      "answers": [
        "3 года",
        "Полгода",
        "1 год",
        "2 года"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.7 Для какой программы не предусмотрены обязательные практические занятия?",
      "answers": [
        "46А",
        "46Б",
        "СИЗ",
        "Первая помощь"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.8 Обучение по применению СИЗ проводится не реже одного раза в?",
      "answers": [
        "3 года",
        "Полгода",
        "1 год",
        "2 года"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.9 Сколько должна составлять продолжительность программы обучения работников по использованию (применению) средств индивидуальной защиты?",
      "answers": [
        "Не установлена",
        "Не менее 8 час",
        "Не менее 16 час",
        "Не менее 12 час"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.10 Сколько должна составлять продолжительность программы обучения работников по общим вопросам охраны труда и функционирования системы управления охраной труда?",
      "answers": [
        "Не менее 16 час",
        "Не менее 8 час",
        "Не менее 12 час",
        "Не установлена"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.11 Сколько составляет объем практических занятий при обучении по программе 46В?",
      "answers": [
        "Не менее 25%",
        "Не менее 50%",
        "Не менее 30%",
        "Не менее половины"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.12 Как осуществляется обучение работников требованиям охраны труда и проверка знания требований охраны труда?",
      "answers": [
        "С отрывом от работы",
        "Без отрыва от работы",
        "На усмотрение работодателя",
        "С частичным отрывом"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.13 Чем устанавливается форма проведения проверки знания требований охраны труда работников при инструктаже по охране?",
      "answers": [
        "ЛНА работодателя",
        "Постановлением 2464",
        "Не определена",
        "Трудовым кодексом"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.14 Какое количество человек включается в состав комиссии по проверке знания требований охраны труда?",
      "answers": [
        "Не менее 3",
        "Не менее 5",
        "Не менее 4",
        "Не менее 2"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.15 До скольки часов может быть снижена общая минимальная продолжительность обучения по трем программам обучения требованиям ОТ?",
      "answers": [
        "Не менее 40 час",
        "Не менее 48 час",
        "Не менее 16 час",
        "Не менее 42 час"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.16 Кому не нужно назначать обучение по программе обучения по общим вопросам охраны труда и функционирования системы управления охраной труда?",
      "answers": [
        "Слесарь",
        "Директор",
        "Начальник отдела",
        "Специалист по ОТ"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.17 В течение какого срока работник, показавший в рамках проверки знания требований ОТ неудовлетворительные знания, направляется повторно на проверку знаний?",
      "answers": [
        "30 кал дней",
        "60 кал дней",
        "14 раб дней",
        "30 раб дней"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.18 Что не указывается при регистрации первичного инструктажа?",
      "answers": [
        "Причина проведения",
        "Дата проведения",
        "Вид инструктажа",
        "ФИО работника"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.19 Что не обязательно указывать в протоколе обучения?",
      "answers": [
        "СНИЛС работника",
        "Название программы",
        "Результат проверки",
        "Название организации"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.20 Для организации самостоятельного обучения по оказанию первой помощи нужно иметь лиц, проводящих обучение, в количестве?",
      "answers": [
        "Не менее 2",
        "Не менее 1",
        "Не менее 3",
        "Не менее 4"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.21 Обязан ли работник проходить обучение по охране труда, в том числе обучение безопасным методам и приемам выполнения работ?",
      "answers": [
        "Обязан",
        "Обязан, если проявит такое желание",
        "Не обязан",
        "На усмотрение руководителя"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.22 Работники, использующие СИЗ, помимо специальной одежды и специальной обуви должны быть обучены …?",
      "answers": [
        "Методам их применения.",
        "Методам их ношения.",
        "Особенностям их закупа"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.23 Обучение по программе 46А (Общие вопросы ОТ) проводится не реже одного раза в?",
      "answers": [
        "3 года",
        "Полгода",
        "1 год",
        "2 года"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.24 Обучение по программе 46Б (Безопасные методы и приемы выполнения работ) проводится не реже одного раза в?",
      "answers": [
        "3 года",
        "Полгода",
        "1 год",
        "2 года"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.25 Обучение по программе 46В (Безопасные методы и приемы выполнения работ повышенной опасности) проводится не реже одного раза в?",
      "answers": [
        "1 год",
        "3 года",
        "Полгода",
        "2 года"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.26 С какой периодичностью проводится проверка знаний, практических навыков и умений работников по безопасным методам и приемам выполнения работ в ограниченных и замкнутых пространствах?",
      "answers": [
        "Не реже 1 раза в год.",
        "Не реже 1 раза в 10 дней.",
        "Не реже 1 раза в месяц.",
        "Не реже 1 раза в квартал."
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.27 Какие виды инструктажей по охране труда должны проводиться в организации?",
      "answers": [
        "Вводный инструктаж по охране труда, первичный инструктаж на рабочем месте, повторный, внеплановый, целевой инструктажи.",
        "Вводный инструктаж по охране труда, первичный, повторный и внеплановый инструктажи на рабочем месте.",
        "Первичный инструктаж на рабочем месте, повторный, внеплановый, целевой инструктажи."
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.28 Кто проводит вводный инструктаж по охране труда?",
      "answers": [
        "Специалист по ОТ или работник, на которого приказом работодателя возложены обязанности по охране труда.",
        "Непосредственный руководитель работ, прошедший обучение по ОТ.",
        "Председатель (член) комитета по охране труда предприятия."
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.29 Кто проводит первичный инструктаж по охране труда на рабочем месте?",
      "answers": [
        "Непосредственный руководитель работ, прошедший обучение по ОТ.",
        "Специалист по ОТ или работник, на которого приказом работодателя возложены обязанности по охране труда",
        "Председатель (член) комитета по охране труда предприятия."
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.30 Кто проводит внеплановый и целевой инструктажи по охране?",
      "answers": [
        "Непосредственный руководитель работ, прошедший обучение по ОТ.",
        "Специалист по ОТ или работник, на которого приказом работодателя возложены обязанности по охране труда",
        "Председатель (член) комитета по охране труда предприятия."
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.31 Какой вид инструктажа НЕ предусмотрен?",
      "answers": [
        "Вторичный инструктаж на рабочем месте",
        "Вводный инструктаж",
        "Первичный инструктаж на рабочем месте",
        "Внеплановый инструктаж"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.32 Как часто проводится периодическое обучение безопасным методам и приемам выполнения работ на высоте работников 3 группы по безопасности работ на высоте?",
      "answers": [
        "Не реже 1 раза в 5 лет",
        "Не реже 1 раза в 2 года",
        "Не реже 1 раза в 3 года",
        "Ежегодно"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.33 Как часто проводится периодическое обучение безопасным методам и приемам выполнения работ на высоте работников 1 и 2 групп по безопасности работ на высоте?",
      "answers": [
        "Не реже 1 раза в 3 года",
        "Не реже 1 раза в 5 лет",
        "Не реже 1 раза в 2 года",
        "Ежегодно"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.34 Проверка знаний у всех работников требований охраны труда оформляется",
      "answers": [
        "Протоколом",
        "Записью в журнале учета инструктажей",
        "Приказом руководителя",
        "Выдачей удостоверения"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.35 Какой вид инструктажа должен пройти работник при изменении технологического процесса?",
      "answers": [
        "Внеплановый",
        "Вводный",
        "Первичный на рабочем месте",
        "Повторный"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.36 В каком из перечисленных случаев проводится целевой инструктаж по охране труда?",
      "answers": [
        "При проведении в организации массовых мероприятий",
        "При изменении технологического процесса",
        "При нарушении работающими и учащимися требований безопасности труда",
        "При выполнении работ во вторую смену"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.37 Какой вид инструктажа по охране труда проводится после расследования несчастного случая на производстве:",
      "answers": [
        "Внеплановый",
        "Первичный",
        "Повторный",
        "Вводный"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },
    {
      "question": "1.38 Периодичность проведения повторных инструктажей на обычных работах:",
      "answers": [
        "6 месяцев",
        "3 месяца",
        "12 месяцев",
        "16 месяцев"
      ],
      "correctAnswer": "1",
      "categories": [
        11
      ]
    },

    {
      "question": "2.1 Укажите место давления руками на грудную клетку при проведении сердечно-легочной реанимации",
      "answers": [
        "На центр",
        "На правую половину",
        "На верхнюю половину",
        "На левую половину"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.2 Для оказания первой помощи при носовом кровотечении необходимо подготовить",
      "answers": [
        "Пузырь со льдом",
        "Кровоостанавливающий жгут",
        "Лейкопластырь",
        "Устройство «рот-устройство-рот»"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.3 При кровотечении из каких ран верхнюю конечность заводят за спину со сгибанием в локтевом суставе и фиксируют бинтом?",
      "answers": [
        "Верхней части плеча",
        "Области локтевого сустава",
        "Нижней части плеча",
        "Предплечья и кисти"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.4 В качестве импровизированного жгута можно использовать подручные средства",
      "answers": [
        "Галстук",
        "Проволоку",
        "Шнурок",
        "Веревку"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.5 Выберите травму, при которой перемещение пострадавшего в одиночку на плече может быть неподходящим вариантом",
      "answers": [
        "Травма груди",
        "Травма головы",
        "Ожоги и отморожения",
        "Травма конечностей"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.6 Из представленного списка выберите признаки, не соответствующие частичной непроходимости дыхательных путей",
      "answers": [
        "Отсутствие речи",
        "Свистящее дыхание",
        "Сильный кашель",
        "Посиневшее лицо"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.7 Сколько человек участвует в переноске пострадавшего с травмой позвоночника при отсутствии носилок",
      "answers": [
        "4-5 человек",
        "1 человек",
        "3 работника",
        "2 работника"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.8 Выбор точек для применения способа пальцевого прижатия обусловлен возможностью прижатия…",
      "answers": [
        "Артерии к кости",
        "Не имеет значения",
        "Артерии между костей",
        "Артерии между мышцами"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.9 Вместо жгута можно использовать",
      "answers": [
        "Закрутку",
        "Холод к ране",
        "Шнурок",
        "Давящую повязку"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.10 Частота компрессий в минуту на грудную клетку при проведении сердечно-легочной реанимации:",
      "answers": [
        "100-120",
        "80-90",
        "70-80",
        "60-70"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.11 Конечность сгибают в коленном суставе, вкладывают несколько бинтов и фиксируют в этом положении бинтом при кровотечении",
      "answers": [
        "Все ответы правильные",
        "Из подколенной ямки",
        "Из голени",
        "Из стопы"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.12 Кровоостанавливающий жгут в холодное время года накладывают",
      "answers": [
        "На 30 минут",
        "На 20 минут",
        "На 1 час",
        "На 15 минут"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.13 Аптечку для оказания первой помощи пострадавшим в дорожно-транспортном происшествии (автомобильную) следует пополнять",
      "answers": [
        "При израсходовании компонентов",
        "1 раз в год",
        "1 раз в 1,5 года",
        "1 раз в 3 года"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.14 Разрешено ли давать пострадавшему, находящемуся в бессознательном состоянии, лекарственные средства?",
      "answers": [
        "Запрещено",
        "Разрешено",
        "Разрешено при крайней необходимости",
        "На усмотрение"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.15 Какая артерия прижимается на передней поверхности шеи снаружи от гортани на стороне повреждения?",
      "answers": [
        "Общая сонная",
        "Височная",
        "Плечевая",
        "Подключичная"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.16 Пальцевое прижатие артерии позволяет достаточно быстро и эффективно останавливать кровотечение",
      "answers": [
        "Из крупных артерий",
        "При любых видах кровотечений",
        "Из крупных вен",
        "Все ответы правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.17 Каково предельно допустимое время охлаждения места вывиха сустава и травмированных мягких тканей?",
      "answers": [
        "10 минут",
        "20 минут",
        "45 минут",
        "60 минут"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.18 Как называется событие, в результате которого работник погиб или получил повреждение здоровья при выполнении им обязанностей по трудовому договору?",
      "answers": [
        "Несчастный случай на производстве",
        "Несчастный случай не связанный с производством",
        "Инцидент на производстве",
        "Авария на производстве"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.19 На какое максимальное время летом накладывается кровоостанавливающий жгут?",
      "answers": [
        "60 минут",
        "90 минут",
        "30 минут",
        "15 минут"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.20 На какое максимальное время допускается повторно накладывать кровоостанавливающий жгут?",
      "answers": [
        "15 минут",
        "10 минут",
        "30 минут",
        "60 минут"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.21 При каком из перечисленных состояний необходимо, в соответствии с законодательством, оказывать первую помощь?",
      "answers": [
        "Наружном кровотечении",
        "Психическом расстройстве",
        "Дальтонизме",
        "Неврологическом дефиците"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.22 Через какое время следует вызывать скорую помощь, если у пострадавшего не прекращаются судороги?",
      "answers": [
        "Через 5 минут",
        "Через 10 минут",
        "Через 15 минут",
        "Через 20 минут"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.23 В каком положении необходимо перемещать пострадавшего с большой потерей крови?",
      "answers": [
        "Ноги выше головы",
        "Лежа на правом боку",
        "Голова выше ног",
        "Лежа на левом боку"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.24 Что запрещается при переносе пострадавших на щите?",
      "answers": [
        "Идти в ногу",
        "Менять направление движения",
        "Останавливаться",
        "Менять скорость движения"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.25 Что из перечисленного следует применять для охлаждения ожогов?",
      "answers": [
        "Проточную воду из под крана",
        "Лед",
        "Воду при температуре 0 °С",
        "\"Сухой лед\""
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.26 Через какое максимальное время следует вызывать скорую помощь, если сознание пострадавшего не восстанавливается?",
      "answers": [
        "Через 5 минут",
        "Через 10 минут",
        "Через 30 минут",
        "Через 15 минут"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.27 Каким должно быть соотношение непрямого массажа сердца (количество надавливаний) и искусственного дыхания (количество вдохов) при проведении сердечно-легочной реанимации?",
      "answers": [
        "30:2",
        "15:2",
        "15:1",
        "60:4"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.28 Какой цвет приобретает кожа пострадавшего при отравлении угарным газом?",
      "answers": [
        "Розовый или багровый цвет",
        "Бледный цвет",
        "Синюшный цвет",
        "Зеленоватый цвет"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.29 Какой должна быть продолжительность одного выдоха при проведении искусственного дыхания?",
      "answers": [
        "1 секунда",
        "0,5 секунды",
        "2 секунды",
        "Нет рекомендаций"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.30 В каком из перечисленных вариантов ответов перечислены номера телефонов, по которым осуществляется вызов скорой медицинской помощи?",
      "answers": [
        "03, 103, 112",
        "02, 102",
        "04, 114",
        "01, 101, 111"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.31 Что из перечисленного является признаком теплового (солнечного) удара?",
      "answers": [
        "Все перечисленное",
        "Повышенная температура тела",
        "Головная боль",
        "Головокружение",
        "Тошнота и рвота"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.32 В каком случае переносить пострадавшего необходимо головой вперед?",
      "answers": [
        "Подъем по лестнице",
        "Спуск по лестнице",
        "Запрещается в любом",
        "Вынос из транспорта"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.33 Что из перечисленного допускается использовать в качестве иммобилизующего средства при переломах конечностей?",
      "answers": [
        "Все перечисленное",
        "Только палки и доски",
        "Только бинтовку к здоровой ноге",
        "Только специальные шины"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.34 Какова рекомендуемая глубина продавливания грудной клетки при проведении непрямого массажа сердца?",
      "answers": [
        "5 - 6 см",
        "2 - 3 см",
        "3 - 4 см",
        "4 - 5 см"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.35 Какое положение следует придать пострадавшему при обмороке?",
      "answers": [
        "Боковое положение",
        "Лежа на животе",
        "Сидя или полусидя",
        "На спине с согнутыми ногами"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.36 До какой температуры должна быть нагрета вода, применяемая для отогревания обмороженных частей тела?",
      "answers": [
        "37 - 40 °C",
        "50 - 60 °C",
        "60 - 70 °C",
        "25 - 30 °C"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.37 В каком случае можно вскрывать ожоговые волдыри?",
      "answers": [
        "Запрещено в любом случае",
        "Если ожог обработан спиртом",
        "При охлаждении более 20 минут",
        "Если с ожога удалена прилипшая одежда"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.38 В перечень состояний, при которых оказывается первая помощь, входит:",
      "answers": [
        "Инородные тела в верхних дыхательных путях.",
        "Инсульт.",
        "Острые инфекционные заболевания.",
        "Эпилепсия."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.39 После того как Вы произвели наложение кровоостанавливающего жгута, травмированную конечность необходимо:",
      "answers": [
        "Обездвижить и укутать.",
        "Укутать.",
        "Приподнять, обездвижить и укутать.",
        "Обездвижить."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.40 Аптечку для оказания первой помощи пострадавшим в дорожно-транспортном происшествии (автомобильную) следует пополнять:",
      "answers": [
        "По мере израсходования компонентов.",
        "1 раз в 3 года.",
        "1 раз в год.",
        "1 раз в 1,5 года."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.41 Выберите травму, при которой перемещение в одиночку волоком может быть неподходящим способом:",
      "answers": [
        "Травма нижних конечностей.",
        "Травма живота.",
        "Травма грудной клетки.",
        "Травма головы."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.42 Выберите травму, при которой перемещение пострадавшего в одиночку на плече может быть неподходящим вариантом:",
      "answers": [
        "Травма груди и живота.",
        "Травма конечностей.",
        "Травма головы.",
        "Ожоги и отморожения."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.43 Укажите, какие из перечисленных состояния НЕ ВХОДЯТ в список утвержденных состояний, при которых оказывается первая помощь:",
      "answers": [
        "Обострение кожного заболевании.",
        "Отсутствие сознания.",
        "Остановка дыхания и кровообращения.",
        "Наружные кровотечения."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.44 Укажите какие из перечисленных состояния не входят в список утвержденных состояний, при которых оказывается первая помощь:",
      "answers": [
        "Отеки конечностей.",
        "Травмы различных областей тела.",
        "Ожоги.",
        "Отравления."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.45 При остановке кровотечения используются следующие средства из аптечки, КРОМЕ:",
      "answers": [
        "Лейкопластырь бактерицидный.",
        "Жгут кровоостанавливающий.",
        "Бинт марлевый медицинский.",
        "Лейкопластырь рулонный."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.46 Зачем пострадавшего накрывают спасательным покрывалом серебряной поверхностью к телу (золотистой поверхностью наружу)?",
      "answers": [
        "Защита пострадавшего от переохлаждения.",
        "Транспортировка пострадавшего.",
        "Защита пострадавшего от перегревания.",
        "Все перечисленное верно."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.47 Зачем пострадавшего накрывают спасательным покрывалом золотистой поверхностью к телу (серебряной поверхностью наружу)?",
      "answers": [
        "Защита пострадавшего от перегревания.",
        "Защита пострадавшего от переохлаждения.",
        "Транспортировка пострадавшего.",
        "Все перечисленное верно."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.48 Укажите, для чего используются шины лестничные (шины Крамера):",
      "answers": [
        "Для фиксации переломов конечностей.",
        "Для остановки сильного артериального кровотечения.",
        "Для наложения давящей повязки.",
        "Для закрытия ран при наложении повязок."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.49 Давление на грудину при проведении сердечно-легочной реанимации взрослому пострадавшему осуществляется:",
      "answers": [
        "Двумя расположенными одна над другой руками, взятыми в замок.",
        "Кулаком одной руки.",
        "Ладонью одной руки.",
        "Ладонями обеих рук, помещенными крест-накрест."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.50 Искусственное дыхание методом «рот ко рту» осуществляется, если голова пострадавшего:",
      "answers": [
        "Запрокинута, подбородок поднят, нос зажат.",
        "В нейтральном положении, нос зажат.",
        "Запрокинута, ротовая полость очищена.",
        "Находится в любом положении, нос зажат."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.51 При признаках частичного нарушения проходимости верхних дыхательных путей необходимо в первую очередь:",
      "answers": [
        "Предложить пострадавшему откашляться.",
        "Выполнить 5 резких толчков в верхнюю часть живота пострадавшего.",
        "Предложить пострадавшему попить воды.",
        "Нанести удары по спине."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.52 Пожилой работник потерял сознание и перестал дышать. Работники вызвали скорую помощь и приступили к сердечно – легочной реанимации. Укажите через какие промежутки времени оптимально подменять работника на компрессиях согласно современным рекомендациям?",
      "answers": [
        "Каждые 2 минуты.",
        "Каждую минуту.",
        "Каждые 10 минут.",
        "Каждые 5-7 минут."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.53 В случае отсутствия у пострадавшего сознания скорую медицинскую помощь необходимо вызвать:",
      "answers": [
        "После проверки дыхания.",
        "После оказания первой помощи.",
        "Сразу после обнаружения пострадавшего.",
        "После проведения СЛР."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.54 В каких случаях при оказании первой помощи наносится прекардиальный удар?",
      "answers": [
        "Не наносится.",
        "При отсутствии у пострадавшего признаков жизни.",
        "При отсутствии эффекта от проводимой СЛР.",
        "Если у пострадавшего нет болей за грудиной."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.55 Выберите оптимальное положение для пострадавшего, который при оказании первой помощи внезапно потерял сознание (дыхание при этом сохранено)",
      "answers": [
        "Уложить в устойчивое боковое положение.",
        "Повернуть его голову набок.",
        "Уложить его на живот.",
        "Дать нашатырный спирт."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.56 Для оказания первой помощи пострадавшему с травмой живота, сопровождающейся выпадением внутренних органов, необходимо:",
      "answers": [
        "Накрыть выпавшие органы влажной, чистой тканью.",
        "Вправить выпавшие органы.",
        "Дать обезболивающее.",
        "Приложить холод к выпавшим органам."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.57 Наиболее быстрым способом остановки кровотечения является:",
      "answers": [
        "Прямое давление на рану.",
        "Наложение кровоостанавливающего жгута.",
        "Наложение давящей повязки.",
        "Максимальное сгибание конечности в суставе."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.58 Оптимальным положением тела для пострадавшего с подозрением на травму грудной клетки является:",
      "answers": [
        "Полусидя с наклоном в поврежденную сторону.",
        "Лежа на менее травмированном боку.",
        "Лежа на спине с приподнятыми ногами",
        "Лежа на боку с приведенными к туловищу ногами."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.59 Основным способом остановки сильного артериального кровотечения на уровне плеча или бедра является:",
      "answers": [
        "Наложение кровоостанавливающего жгута.",
        "Пальцевое прижатие артерии.",
        "Наложение давящей повязки.",
        "Прямое давление на рану."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.60 При каких состояниях, согласно рекомендациям НЕ ОКАЗЫВАЕТСЯ первая помощь?",
      "answers": [
        "Острый воспалительный процесс.",
        "Обморожение.",
        "Остановка дыхания и кровообращения.",
        "Травмы различных областей тела."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.61 Как вы будете переводить пострадавшего в устойчивое боковое положение (УБП)?",
      "answers": [
        "На себя.",
        "От себя.",
        "От себя при поддержке других.",
        "На себя при поддержке посторонних."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.62 Выберите последовательность подробного осмотра пострадавшего, находящегося в сознании:",
      "answers": [
        "Голова, шея, грудная клетка, живот, ноги и руки.",
        "Голова, грудная клетка, живот, шея, руки и ноги.",
        "Грудная клетка, голова и шея, ноги и руки, живот.",
        "Ноги и руки, голова и шея, грудная клетка и живот."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.63 Внешний вид крови при типичном артериальном кровотечении:",
      "answers": [
        "Кровь алая, вытекает пульсирующей струёй.",
        "Кровь тёмно-вишнёвого цвета.",
        "Вытекает медленной струей.",
        "Кровь алая, вытекает в такт дыхания."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.64 Признаки какого кровотечения характеризуются меньшей скоростью кровопотери, кровь темно-вишневая, вытекает «ручьем»?",
      "answers": [
        "Венозное.",
        "Капиллярное.",
        "Смешанное.",
        "Артериальное."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.65 Какое кровотечение непосредственной угрозы для жизни, как правило, не представляет, наблюдается при ссадинах, порезах, царапинах",
      "answers": [
        "Капиллярное.",
        "Смешанное.",
        "Артериальное.",
        "Венозное."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.66 Как называются кровотечения, при которых имеются одновременно артериальное, венозное и капиллярное кровотечение? Наблюдаются, например, при отрыве конечности.",
      "answers": [
        "Смешанные.",
        "Сочетанные.",
        "Комбинированные.",
        "Перемешанные."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.67 Для более продолжительной остановки кровотечения можно использовать повязку:",
      "answers": [
        "Давящую.",
        "Фиксирующую.",
        "Прижимающую.",
        "Косыночную."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.68 При использовании какого способа временной остановки кровотечения рана закрывается стерильным бинтом, после чего на область раны осуществляется давление рукой?",
      "answers": [
        "Прямое давление на рану.",
        "Пальцевое прижатие артерии к кости.",
        "Тампонада раны.",
        "Наложение давящей повязки."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.69 Назовите наиболее быстрый способ остановки артериального кровотечения:",
      "answers": [
        "Наложение кровоостанавливающего жгута.",
        "Наложение давящей повязки.",
        "Максимальное сгибание конечности в суставе.",
        "Прямое давление на рану."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.70 Пальцевое прижатие артерии позволяет достаточно быстро и эффективно останавливать кровотечение:",
      "answers": [
        "Из крупных артерий.",
        "Из крупных вен.",
        "Из раны.",
        "При любых видах кровотечений."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.71 Чем выполняется давление на бедренную артерию при кровотечении из ран в области бедра?",
      "answers": [
        "Кулаком.",
        "Пальцем.",
        "Коленом.",
        "Рукой пострадавшего."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.72 Подключичная артерия прижимается:",
      "answers": [
        "В ямке над ключицей к первому ребру.",
        "К ключице.",
        "К позвоночнику.",
        "Все ответы правильные."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.73 Какая артерия прижимается на передней поверхности шеи снаружи от гортани на стороне повреждения?",
      "answers": [
        "Общая сонная.",
        "Подключичная.",
        "Плечевая.",
        "Височная."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.74 Конечность максимально сгибают в локтевом суставе и предплечье фиксируют к плечу в таком положении для остановки кровотечения:",
      "answers": [
        "Из предплечья.",
        "Из нижней части плеча.",
        "Из верхней части плеча.",
        "Из кисти."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.75 После наложения жгута на среднюю треть бедра при ранении подколенной артерии – ниже места наложения конечность посинела, кровотечение продолжается. Причина продолжения кровотечения?",
      "answers": [
        "Жгут наложен недостаточно туго.",
        "Жгут наложен слишком туго.",
        "Жгут наложен слишком высоко.",
        "Всё перечисленное верно."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.76 Кровотечение останавливается … (растянутым) туром жгута.",
      "answers": [
        "Первым.",
        "Последним.",
        "Каждым.",
        "Нет правильного ответа."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.77 В каком положении должна быть голова пострадавшего в сознании с носовым кровотечением при оказании ему первой помощи?",
      "answers": [
        "Слегка наклонена вниз.",
        "Повернута влево.",
        "Повернута вправо.",
        "Запрокинута назад."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.78 Аутоиммобилизация – создание неподвижности травмированных конечностей с помощью:",
      "answers": [
        "Здоровых частей тела пострадавшего.",
        "Подручных средств.",
        "Готовых транспортных шин.",
        "Психологической поддержки."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.79 Пострадавший с закрытым переломом средней трети правого бедра. Сколько суставов необходимо зафиксировать при иммобилизации?",
      "answers": [
        "Три.",
        "Один.",
        "Два.",
        "Четыре."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.80 Какое мероприятие из перечисленных, на этапе оказания первой помощи, позволяет предупредить развитие шока или снизить его тяжесть?",
      "answers": [
        "Остановка кровотечения.",
        "Проверка признаков жизни пострадавшего.",
        "Давление на грудину пострадавшего.",
        "Транспортировка пострадавшего."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.81 Какое мероприятие из перечисленных, на этапе оказания первой помощи, позволяет предупредить развитие шока или снизить его тяжесть?",
      "answers": [
        "Защита от переохлаждения.",
        "Подробный осмотр пострадавшего.",
        "Давление на грудину пострадавшего.",
        "Искусственное дыхание донорским способом."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.82 Выберите длину транспортной шины при повреждении кисти:",
      "answers": [
        "От кончиков пальцев до середины предплечья",
        "От кончиков пальцев до середины плеча",
        "От основания пальцев до нижней трети предплечья",
        "От основания пальцев до нижней трети плеча"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.83 Укажите признак, характерный для эффективно наложенного кровоостанавливающего жгута:",
      "answers": [
        "Прекращение кровотечения из раны.",
        "Исчезновение пульса на поврежденной конечности.",
        "Бледность кожи выше места наложения жгута.",
        "Покраснение кожи ниже места наложения жгута."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.84 Выберите ситуации, в которых при наличии кровотечения, обязательно накладывается жгут:",
      "answers": [
        "Отрыв конечности.",
        "Зона с непригодной для дыхания атмосферой.",
        "Кровотечение из височной артерии.",
        "Носовое кровотечение"
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.85 Оптимальным положением тела для пострадавшего с кровопотерей является:",
      "answers": [
        "Лежа, с приподнятыми ногами.",
        "Полусидя.",
        "Стоя у опоры.",
        "Лежа на левом боку."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.86 В случае отморожения конечности необходимо:",
      "answers": [
        "Наложить на конечность термоизолирующую повязку.",
        "Растереть конечность снегом.",
        "Поместить конечность в теплую воду.",
        "Растереть конечность шерстяной тканью."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.87 Сколько ударов в межлопаточную область необходимо произвести при инородном теле дыхательных путей?",
      "answers": [
        "До 5 ударов.",
        "До удаления инородного тела.",
        "До 10 ударов.",
        "До потери сознания пострадавшим."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.88 При отравлении каким веществом выраженная нехватка кислорода сопровождается вишнёво-красным цветом кожных покровов?",
      "answers": [
        "Угарный газ.",
        "Метиловый спирт.",
        "Хлор.",
        "Сероводород."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.89 Сколько человек участвует в переноске пострадавшего с травмой позвоночника при отсутствии носилок:",
      "answers": [
        "4-5 человек.",
        "2 работника.",
        "3 работника.",
        "1 человек."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "2.90 Какой признак отморожения появляется в первую очередь?",
      "answers": [
        "Потеря чувствительности кожи.",
        "Покраснение кожи, соприкасающейся с холодом.",
        "Невозможность совершать движения конечностями.",
        "Появление пузырей."
      ],
      "correctAnswer": "1",
      "categories": [
        12
      ]
    },
    {
      "question": "3.1 В соответствии с какой статьей ТК РФ работникам выдается лечебно-профилактическое питание.",
      "answers": [
        "222 ТК РФ",
        "223 ТК РФ",
        "221 ТК РФ",
        "220 ТК РФ"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.2 Цель выдачи работникам лечебно-профилактического питания:",
      "answers": [
        "Укрепления здоровья и предупреждения профессиональных заболеваний",
        "Предотвращения травм на производстве",
        "Улучшения условий труда работника",
        "Укрепления здоровья работника"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.3 Каким работникам бесплатно выдается лечебно-профилактическое питание:",
      "answers": [
        "Для которых это питание предусмотрено перечнем отдельных видов работ",
        "Для которых это питание предусмотрено коллективным договором работодателя",
        "Для которых это питание предусмотрено только по условиям вредных условий труда"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.4 Работающим в кессонах лечебно-профилактическое питание должно выдаваться:",
      "answers": [
        "После вышлюзования",
        "После выныривания",
        "После выравнивания",
        "После всего вышеперечисленного"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.5 Можно ли одновременно выдавать лечебно-профилактическое питание и молоко:",
      "answers": [
        "Нет",
        "Да",
        "Наверное",
        "По решению работодателя"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.6 Ответственность за обеспечение работников лечебно-профилактическим питанием возлагается на:",
      "answers": [
        "Работодателя",
        "Работника",
        "Специалиста по охране труда",
        "Профсоюзный комитет"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.7 Норма бесплатной выдачи молока составляет:",
      "answers": [
        "0,5 литра за смену",
        "0,6 литра за смену",
        "1 литр за смену",
        "1,5 литра за смену"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.8 Если время работы составляет менее половины продолжительности рабочей смены то молоко:",
      "answers": [
        "Не выдается",
        "Выдается",
        "Выдается пропорционально отработанному времени",
        "Выдается только кефиром"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.9 Выдача обогащенных пектином пищевых продуктов должна быть организована:",
      "answers": [
        "Перед началом работы",
        "После окончания работы",
        "В течение рабочего дня",
        "В обеденный перерыв"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.10 Выдача кисломолочных продуктов должна быть организована:",
      "answers": [
        "В течение рабочего дня",
        "После окончания работы",
        "Перед началом работы",
        "В обеденный перерыв"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.11 Работникам, занятым производством или переработкой антибиотиков, вместо свежего молока выдаются:",
      "answers": [
        "Кисломолочные продукты, обогащенные пробиотиками",
        "Продукты обогащенные пектином",
        "Сливочное масло",
        "Денежная компенсация"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.12 Молоко допускается заменить на:",
      "answers": [
        "Кефир разных сортов",
        "Сметана",
        "Сливочное масло",
        "Мороженое"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.13 Допускается ли замена молока на компенсационную выплату:",
      "answers": [
        "Да, по письменному заявлению работника",
        "Да, по письменному заявлению работодателя",
        "Да, по письменному заявлению профсоюза",
        "Нет"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.14 Компенсационная выплата за молоко должна производиться:",
      "answers": [
        "Не реже 1 раза в месяц",
        "Не реже 1 раза в неделю",
        "Не реже 1 раза в год",
        "Не реже 1 раза в полгода"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.15 Размер компенсационной выплаты принимается эквивалентным стоимости молока жирностью:",
      "answers": [
        "Не менее 2,5%",
        "Не менее 3,2%",
        "Менее 2,5%",
        "Не менее 10%"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.16 Выдается ли лечебно-профилактическое питание работникам, имеющим право на бесплатное получение лечебно-профилактического питания и выполняющим работу вахтовым методом:",
      "answers": [
        "Да",
        "Нет",
        "Возможно",
        "Не знаю"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.17 Выдача лечебно-профилактического питания производится:",
      "answers": [
        "Перед началом работы в виде горячих завтраков",
        "После окончания рабочий смены в виде горячего ужина",
        "После окончания рабочей смены в виде сухого пайка",
        "По желанию работодателя в любое время"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.18 Можно ли выдавать работнику молоко, если он получает лечебно-профилактическое питание:",
      "answers": [
        "Нет",
        "Да",
        "Наверное",
        "Можно, по решению работодателя"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.19 Выдается ли молоко работнику  при допустимом классе условий труда:",
      "answers": [
        "Да",
        "Нет",
        "Иногда",
        "Не знаю"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.20 Можно ли заменить молоко компенсационной выплатой работникам, занятым на работах в контакте с канцерогенами:",
      "answers": [
        "Нет",
        "Да",
        "Да, только по желанию работника",
        "Да, по желанию работодателя"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.21 Может ли выдаваться молоко за вредные условия труда по шуму:",
      "answers": [
        "Нет",
        "Да",
        "Иногда",
        "Не знаю"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.22 Может ли выдаваться молоко за биологический фактор:",
      "answers": [
        "Да",
        "Нет",
        "Иногда"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.23 В каком помещении может осуществляться выдача молока:",
      "answers": [
        "Столовая",
        "Кабинет руководителя",
        "На проходной",
        "В любом месте"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.24 За периодический контакт с какими неорганическими соединениями цветных металлов дополнительно выдается 2 г пектина:",
      "answers": [
        "Соединения свинца",
        "Соединений алюминия",
        "Соединений кальция",
        "Соединений магния"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.25 Можно ли выдавать молоко за одну или несколько смен вперед",
      "answers": [
        "Нет",
        "Да",
        "Иногда",
        "Только по просьбе работника"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.26 Можно ли заменить кисломолочные продукты, обогащенные пробиотиками, работникам, занятым производством или переработкой антибиотиков молоком:",
      "answers": [
        "Нет",
        "Да",
        "Да, только на кефир",
        "Да, только на сметану"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.27 Если работник, получающий лечебно-профилактическое питание, получил профессиональное заболевание с временной утратой трудоспособности без госпитализации, будет ли он получать лечебно-профилактическое питание в этот период:",
      "answers": [
        "Да",
        "Нет",
        "Только 50% от положенного",
        "Не знаю"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.28 Выдается ли лечебно-профилактическое питание женщинам на период отпусков по беременности и родам, имевшим на него право до наступления указанного срока:",
      "answers": [
        "Да",
        "Нет",
        "По желанию работника",
        "По желанию работодателя"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.29 Лечебно-профилактическое питание не выдается (работниками имеющим на него право):",
      "answers": [
        "В нерабочие дни",
        "В рабочие дни",
        "Дни работы вахтовым методом",
        "Не знаю"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.30 Выдается ли лечебно-профилактическое питание женщинам на период отпусков по уходу за ребенком в возрасте до полутора лет, имевшим на него право до наступления указанного срока:",
      "answers": [
        "Да",
        "Нет",
        "По желанию работника",
        "По желанию работодателя"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "3.31 Можно ли одновременно выдавать молоко за вредные условия труда и лечебно-профилактиеское питание:",
      "answers": [
        "Нет",
        "Да, по желанию работника",
        "Да",
        "Не знаю"
      ],
      "correctAnswer": "1",
      "categories": [
        13
      ]
    },
    {
      "question": "4.1 СОУТ не проводится в отношении",
      "answers": [
        "Религиозных организаций",
        "Офисных работников",
        "Сезонных работников",
        "Нет правильного ответа"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.2 СОУТ не проводится в отношении",
      "answers": [
        "Нет правильного ответа",
        "Работников по договору с юр. лицами",
        "Сезонных работников",
        "Профессий, находящихся в списках на досрочную пенсию"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.3 При проведении СОУТ работодатель вправе:",
      "answers": [
        "Требовать обоснование результатов СОУТ",
        "Проводить измерения самостоятельно",
        "Отказаться от проведения СОУТ",
        "Проводить идентификацию самостоятельно"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.4 При проведении СОУТ работодатель обязан:",
      "answers": [
        "Рассмотреть замечания работника",
        "Предоставить транспорт эксперту",
        "Предоставить материальную ведомость",
        "Оплатить транспортные расходы"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.5 При проведении СОУТ работник вправе:",
      "answers": [
        "Все варианты правильные",
        "Присутствовать при проведении СОУТ",
        "Обращаться за разъяснениями",
        "Обжаловать результаты"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.6 При проведении СОУТ работник в праве:",
      "answers": [
        "Представить замечания в письменной форме",
        "Отказаться от ознакомления в письменной форме",
        "Отказаться от проведения СОУТ",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.7 При проведении СОУТ работник обязан:",
      "answers": [
        "Ознакомится с результатами СОУТ в письменной форме",
        "Предоставить предложения и замечания",
        "Предоставить свое рабочее место эксперту",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.8 Вправе ли организация, проводящая СОУТ отказаться от проведения СОУТ?",
      "answers": [
        "Да, если на это есть веские причины",
        "Нет, только приостановить",
        "Да, если повредилось средство измерения",
        "Нет"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.9 Организация проводящая СОУТ обязана:",
      "answers": [
        "Все варианты правильные",
        "Приостановить работы, если не обеспечены необходимые условия",
        "Хранить коммерческую и иную охраняемую законом тайну",
        "Предоставлять разъяснения представителю профсоюза"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.10 Организация СОУТ обязана:",
      "answers": [
        "Нет правильного ответа",
        "Предоставлять сведения об условиях труда только работнику, согласно закону защите о персональных данных",
        "В случае отказа работодателя в предоставлении сведений, обращаться с запросом в Государственную инспекцию",
        "В случае территориальной удаленности рабочих мест передвигаться только на служебном автотранспорте"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.11 Результаты СОУТ необходимы для:",
      "answers": [
        "Выбора СИЗ",
        "Отсутствия штрафных санкций",
        "Оценки квалификации службы ОТ",
        "Нет правильного ответа"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.12 Результаты СОУТ применяются для",
      "answers": [
        "Все варианты правильные",
        "Для установления работникам гарантий и компенсаций",
        "Расчета скидок(надбавок) к страховому тарифу",
        "Обоснования финансирования мероприятий по ОТ"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.13 Результаты СОУТ применяются для",
      "answers": [
        "Все варианты правильные",
        "Оценки профессиональных рисков",
        "Для разработки мероприятий по улучшению условий труда",
        "Для иных целей, предусмотренных законодательством"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.14 Результаты СОУТ не могут применяться если:",
      "answers": [
        "Сведения не внесены в ФГИС Минтруда",
        "Работник не ознакомлен с результатами в письменной форме",
        "В карте отсутствует СНИЛС",
        "Имеется мотивированное возражение в письменной форме"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.15 СОУТ проводится в соответствии с",
      "answers": [
        "Методикой проведения СОУТ",
        "Постановление Правительства РФ о проведении СОУТ",
        "ТК РФ",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.16 СОУТ проводится",
      "answers": [
        "1 раз в 5 лет",
        "1 раз",
        "1 раз в 10 лет",
        "Нет правильного ответа"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.17 Срок действия комиссии по СОУТ",
      "answers": [
        "Срок указывается в приказе",
        "На срок проведения СОУТ",
        "До отверждения отчета СОУТ",
        "На 5 лет"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.18 Срок действия результатов СОУТ исчисляется с",
      "answers": [
        "Со дня внесения сведений в ФГИС",
        "Со дня приказа о завершении СОУТ",
        "Со утверждения отчета",
        "Нет правильного варианта"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.19 Обязательно ли получать идентификационный номер при проведении СОУТ",
      "answers": [
        "Обязательно",
        "Не обязательно, если предусмотрено договором",
        "Не обязательно, в отношении дистанционных работников",
        "Обязательно только в отношении религиозных организаций"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.20 Кто получает идентификационный номер",
      "answers": [
        "Организация проводящая СОУТ",
        "Эксперт СОУТ",
        "Служба ОТ",
        "Нет правильного ответа"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.21 Кто издает приказ о проведении СОУТ",
      "answers": [
        "Работодатель",
        "Минтруд",
        "Организация проводящая СОУТ",
        "Служба ОТ"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.22 В состав комиссии СОУТ не включается",
      "answers": [
        "Эксперт СОУТ",
        "Специалист по ОТ",
        "Представитель Профсоюза",
        "Нет правильного ответа"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.23 Кто возглавляет комиссию СОУТ",
      "answers": [
        "Работодатель",
        "Представитель Государственной инспекции",
        "Эксперт СОУТ",
        "Представитель регионального Минтруда"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.24 Комиссия до начала выполнения работ по СОУТ подготавливает",
      "answers": [
        "Перечень аналогичных рабочих мест",
        "Список мероприятий по улучшению условий труда",
        "Отчетность 4-ФСС",
        "Нет правильных ответов"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.25 Кто утверждает перечень рабочих мест подлежащих СОУТ?",
      "answers": [
        "Комиссия",
        "Представитель Государственной инспекции",
        "Председатель комиссии",
        "Спец по ОТ"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.26 Какие рабочие места не включают в перечень рабочих мест подлежащих СОУТ?",
      "answers": [
        "Дистанционные",
        "Сезонные",
        "Офисные",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.27 Аналогичные места с точки зрения проведения СОУТ - ..",
      "answers": [
        "Все варианты правильные",
        "С одинаковым наименованием",
        "В однотипных помещениях",
        "Одинаковые трудовые функции"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.28 Кто проводит идентификацию вредных и (или) опасных факторов",
      "answers": [
        "Эксперт",
        "Председатель комиссии",
        "Комиссия",
        "Спец по ОТ по результатам Оценки рисков"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.29 Кто утверждает результаты идентификации вредных и (или) опасных факторов",
      "answers": [
        "Комиссия",
        "Эксперт",
        "Председатель комиссии",
        "Не требуется утверждения"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.30 Если вредные и (или) опасные факторы не идентифицированы, измерения",
      "answers": [
        "Не проводятся",
        "Проводятся в соответствии с Классификатором",
        "Проводятся согласно договору",
        "Нет правильных ответов"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.31 Идентификации вредных и (или) опасных факторов не осуществляется в отношении",
      "answers": [
        "Все варианты правильные",
        "Вредников (по прошлой СОУТ)",
        "Льготников (по спискам)",
        "Профессии в списках на досрочную пенсию"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.32 Перечень подлежащих измерением факторов на рабочих местах, не подлежащих идентификации, определяет",
      "answers": [
        "Эксперт СОУТ",
        "Специалист по ОТ",
        "Представитель Профсоюза",
        "Работник"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.33 Декларация соответствия условий труда нормативным требованиям действует",
      "answers": [
        "Бессрочно, если не изменились условия труда",
        "Бессрочно",
        "5 лет",
        "5 лет и продляется еще на 5, если условия труда не изменились"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.34 Кто оформляет Декларацию?",
      "answers": [
        "Работодатель",
        "Эксперт СОУТ",
        "Представитель Государственной инспекции",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.35 Кто подает Декларацию?",
      "answers": [
        "Работодатель",
        "Эксперт СОУТ",
        "Организация проводящая СОУТ через ФГИС"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.36 Кто принимает Декларацию?",
      "answers": [
        "Представитель Государственной инспекции",
        "Эксперт СОУТ",
        "Организация проводящая СОУТ",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.37 Кто вносит сведения из Декларации в ФГИС",
      "answers": [
        "Представитель Государственной инспекции",
        "Эксперт СОУТ",
        "Организация проводящая СОУТ",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.38 В какой срок необходимо подать Декларацию",
      "answers": [
        "30 рабочих дней",
        "30 календарных дней",
        "10 рабочих дней",
        "3 рабочих дня"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.39 С какого дня исчисляется срок подачи Декларации",
      "answers": [
        "Внесения СОУТ в ФГИС",
        "Утверждения отчета",
        "Уведомления инспекции о завершении СОУТ",
        "Приказа о завершении СОУТ"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.40 Как подается декларация?",
      "answers": [
        "Все варианты правильные",
        "Лично в руки",
        "По почте",
        "В форме электронного документа"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.41 Что не измеряется при проведении СОУТ?",
      "answers": [
        "Все варианты правильные",
        "Почвенный радон",
        "SARS-CoV-2 (COVID-19)",
        "Контактный ультразвук"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.42 Что измеряется при проведении СОУТ?",
      "answers": [
        "Все варианты правильные",
        "Длительность работы с оптическими приборами",
        "Концентрация гормонов ферментов на кожных покровах",
        "Лазерное излучение"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.43 Какие классы условий труда существуют",
      "answers": [
        "//1 // 2 // 3.1 // 3.2 // 3.3 // 3.4 // 4//",
        "//1 // 2 // 3.1 // 3.2 // 3.3 // 3.4",
        "//1 // 2 // 3.1 // 3.2 // 3.3 // 3.4 // 4.1// 4.2//",
        "//1 // 2 // 3.1 // 3.2 // 3.3 // 4.1// 4.2//"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.44 Допустимые условия труда –",
      "answers": [
        "Вредные факторы воздействуют, но в пределах нормы",
        "Воздействия отсутствуют",
        "Воздействия, после которых необходимо восстановление организма работника",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.45 Кто может снизить класс условий труда при использовании эффективных СИЗ?",
      "answers": [
        "Комиссия",
        "Эксперт СОУТ",
        "Представитель Государственной инспекции",
        "Председатель комиссии"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.46 Какие требования к организации, проводящей СОУТ?",
      "answers": [
        "Наличие аккредитации",
        "Разрешение Государственной инспекции, изданное приказом",
        "Наличие не менее 3-х экспертов",
        "Все варианты правильные"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.47 В какой срок проводится СОУТ при введении в эксплуатацию вновь организованных рабочих мест",
      "answers": [
        "1 года",
        "6 месяцев",
        "2 месяца со дня подписания труд.договора",
        "3 месяца"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.48 Кто вносит сведения о проведенной СОУТ в ФГИС",
      "answers": [
        "Организация проводящая СОУТ",
        "Представитель Государственной инспекции",
        "Работодатель",
        "Работодатель"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.49 В какой срок со дня утверждения комиссией отчета вносят сведения о проведённой СОУТ в ФГИС?",
      "answers": [
        "10 рабочих дней",
        "3 рабочих дня",
        "30 рабочих дней",
        "30 календарных дней"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.50 Срок утверждения отчета о проведении СОУТ?",
      "answers": [
        "30 календарных дней",
        "10 рабочих дней",
        "30 рабочих дней",
        "Срок не лимитирован"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.51 Срок ознакомления работников с результатами СОУТ?",
      "answers": [
        "30 календарных дней",
        "10 рабочих дей",
        "30 рабочих дней",
        "Срок не лимитирован"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.52 Срок размещения сводных данных о результатах СОУТ на своем сайте?",
      "answers": [
        "30 календарных дней",
        "10 рабочих дней",
        "30 рабочих дней",
        "Срок не лимитирован"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.53 В какой срок со дня утверждения комиссией отчета информируется организация проводящая СОУТ",
      "answers": [
        "3 рабочих дня",
        "10 рабочих дней",
        "30 рабочих дней",
        "Регламентируется договором"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.54 В какой срок проводится СОУТ и при несчастном случае, произошедшим по вине 3-их лиц",
      "answers": [
        "Нет требования",
        "30 календарных дней",
        "30 рабочих дней",
        "Полгода"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.55 В какой срок проводится внеплановая СОУТ при изменения тех.процесса, способного оказать влияние на уровень воздействия на работника?",
      "answers": [
        "Полгода",
        "Срок не лимитирован",
        "1 год",
        "30 рабочих дней"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.56 В какой срок проводится внеплановая СОУТ при изменении применяемых материалов и сырья, способных оказать влияние на уровень воздействия на работника",
      "answers": [
        "1 год",
        "Полгода",
        "Нет требования",
        "30 рабочих дней"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.57 В какой срок проводится внеплановая СОУТ при изменении оборудования, способного оказать влияние на уровень воздействия на работника",
      "answers": [
        "Полгода",
        "Срок не лимитирован",
        "1 год",
        "30 рабочих дней"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "4.58 В случае выявления хотя бы одного рабочего места, не соответствующего критерию аналогичности, из числа ранее признанных аналогичными, СОУТ проводится:",
      "answers": [
        "На всех аналогичных местах",
        "На 20% рабочих места",
        "На 50% рабочих местах",
        "СОУТ приостанавливается",
        "4.59 Результаты СОУТ применяются для",
        "Все варианты правильные",
        "Для подготовки статистической отчетности",
        "Для расследования несчастных случаев",
        "Для решения вопросов при возникновении профзаболеваний"
      ],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "answers": [],
      "correctAnswer": "1",
      "categories": [
        14
      ]
    },
    {
      "question": "5.1 Какие виды СИЗ не могут быть закреплены за рабочим местом для использования в качестве дежурных СИЗ?",
      "answers": [
        "Обувь специальная.",
        "Жилет сигнальный.",
        "СИЗ от падения с высоты.",
        "Наушники."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.2 От воздействия каких вредных факторов использование дерматологических СИЗ не допускается?",
      "answers": [
        "Защита от воздействия радиоактивных веществ и ионизирующих излучений.",
        "Защита от биологических факторов (микроорганизмов).",
        "Защита при негативном влиянии окружающей среды: от воздействия низких температур, ветра.",
        "Защита от биологических факторов (насекомых и паукообразных (клещей)."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.3 При каком объеме упаковки дерматологических СИЗ осуществляется выдача посредством применения дозирующих систем (дозаторов)?",
      "answers": [
        "250 мл и более.",
        "150 мл и более.",
        "200 мл и более.",
        "210 мл и более."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.4 Какой промежуток времени входит в нормативный срок эксплуатации специальной одежды для защиты от пониженных температур?",
      "answers": [
        "Время использования работником СИЗ.",
        "Время хранения специальной одежды.",
        "Время отпуска работника.",
        "Период временной нетрудоспособности работника."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.5 Какая максимальная продолжительность нормативного срока эксплуатации специальной одежды для защиты от пониженных температур?",
      "answers": [
        "2,5 года.",
        "2 года.",
        "3 года.",
        "3,5 года."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.6 По какому критерию определяется нормативный срок эксплуатации одежды специальной, обуви специальной и головного убора для защиты от пониженных температур?",
      "answers": [
        "Климатический пояс.",
        "Эксплуатационные уровни.",
        "Особенности конструкции.",
        "Комплектность."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.7 В каком документе фиксируются выдача и сдача дежурных СИЗ по окончании нормативного срока эксплуатации?",
      "answers": [
        "Карточка учета выдачи дежурных СИЗ.",
        "Личная карточка учета выдачи СИЗ.",
        "Журнал учета выдачи дежурных СИЗ.",
        "Ведомость учета выдачи дежурных СИЗ."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.8 В каком документе фиксируются выдача и возврат СИЗ индивидуального учета, выдача дерматологических СИЗ и смывающих средств?",
      "answers": [
        "Личная карточка учета выдачи СИЗ.",
        "Журнал учета выдачи СИЗ.",
        "Карточка учета выдачи дежурных СИЗ.",
        "Ведомость учета выдачи СИЗ."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.9 В соответствии, с каким документом работодатель должен обеспечить хранение и уход за СИЗ?",
      "answers": [
        "Эксплуатационная документация на СИЗ.",
        "Правила по охране труда.",
        "Личная карточка учета выдачи СИЗ.",
        "Ведомость учета выдачи СИЗ."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.10 Кто обеспечивает СИЗ работников сторонних организаций, выполняющих работы по договору подряда в производственных цехах и участках принимающей стороны (заказчика)?",
      "answers": [
        "Работодатель сторонней организации.",
        "Работники сторонней организации.",
        "Непосредственный руководитель работ.",
        "Работодатель, на территории которого проводятся работы."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.11 К какому классу по степени риска причинения вреда пользователю, относится средства защиты простой конструкции?",
      "answers": [
        "К первому.",
        "Ко второму.",
        "К третьему.",
        "Класс не указывается."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "Какие виды спецодежды изготавливают по ГОСТ 12.4.250-2019 для защиты от искр и брызг расплавленного металла?",
      "answers": [
        "Костюм: куртка и брюки или куртка и полукомбинезон.",
        "Комбинезон.",
        "Комплект: костюм и дополнительные изделия или комбинезон и дополнительные изделия.",
        "Нет правильного варианта ответа."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.13 Продолжите фразу: «Использование системы позиционирования требует обязательного наличия…»",
      "answers": [
        "Страховочной системы.",
        "Амортизатора.",
        "Системы удержания.",
        "Соединительно-амортизирующей подсистемы."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.14 Что не входит в состав систем спасения и эвакуации при работе на высоте?",
      "answers": [
        "Дефибриллятор.",
        "Анкерные устройства.",
        "Удерживающие системы, системы позиционирования, системы доступа и (или) страховочные системы.",
        "Средства подъема и (или) спуска."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.15 Какие виды привязей существуют?",
      "answers": [
        "Все перечисленные.",
        "Страховочная.",
        "Для позиционирования.",
        "Для удержания."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.16 От чего защищают дерматологические СИЗ гидрофильного действия?",
      "answers": [
        "От водонерастворимых материалов и веществ.",
        "От водорастворимых материалов и веществ.",
        "От воздействия УФ излучения.",
        "Все выше перечисленные."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.17 От чего защищают дерматологические СИЗ гидрофобного действия?",
      "answers": [
        "От водорастворимых материалов и веществ.",
        "От водонерастворимых материалов и веществ.",
        "От воздействия УФ излучения.",
        "Все выше перечисленные."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.18 Как называется средство индивидуальной защиты органов дыхания для эвакуации из опасной атмосферы, характеризующейся наличием химических и биологических факторов, уровень которых превышает установленные нормативы?",
      "answers": [
        "Самоспасатель",
        "Маска с принудительной подачей воздуха.",
        "Противогаз.",
        "Респиратор."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.19 Подлежит ли страховочная привязь обязательной сертификации, как средство индивидуальной защиты?",
      "answers": [
        "Да, это требование ТР ТС 019/2011.",
        "Да, это требование ТР ТС 010/2011.",
        "Достаточно добровольной сертификации.",
        "Не подлежит сертификации."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.20 Вставьте пропущенные слова: Спецодежда не должна быть _____ и причиной несчастных случаев при эксплуатации.",
      "answers": [
        "Источником возникновения опасных и вредных производственных факторов.",
        "Источником опасностей.",
        "Источником возникновения вредных производственных факторов.",
        "Источником возникновения загрязнений окружающей среды."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.21 Какое средство индивидуальной защиты выдается работникам не более чем на 1 год, даже если срок носки установлен \"до износа\", согласно Приказу Минтруда России от 09.12.2014г. №997н?",
      "answers": [
        "Очки защитные.",
        "Головной убор.",
        "Костюм для защиты от общих производственных загрязнений и механических воздействий.",
        "Сапоги резиновые с защитным подноском."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.22 В каких случаях допускается выдача денежных средств работникам для приобретения средств индивидуальной защиты?",
      "answers": [
        "Не допускается.",
        "При отсутствии необходимых средств индивидуальной защиты на предприятии.",
        "На усмотрение работника.",
        "На усмотрение работодателя."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.23 Каким характеристикам не обязательно должны соответствовать СИЗ, выдаваемые работникам?",
      "answers": [
        "Корпоративному стилю на предприятии.",
        "Соответствовать полу.",
        "Соответствовать характеру и условиям работы.",
        "Соответствовать росту, размерам работника."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.24 Какие дерматологические СИЗ очищающего типа выдаются работникам для очищения трудносмываемых устойчивых загрязнений?",
      "answers": [
        "Очищающие пасты, гели и кремы.",
        "Твердое туалетное мыло.",
        "Жидкие моющие средства."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.25 На какой срок выдаются СИЗ руководителям и специалистам, которые в соответствии с должностными обязанностями периодически посещают производственные помещения (площадки)?",
      "answers": [
        "На время посещения данных объектов, в качестве дежурных.",
        "Нормативный срок устанавливается работодателем, но не более срока годности СИЗ, установленного изготовителем.",
        "Не регламентируется.",
        "В соответствии со сроком, указанным в ЕТН для работников, выполняющих работы на данных производственных площадках."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.26 С какой даты исчисляются сроки эксплуатации СИЗ работниками?",
      "answers": [
        "С даты фактической выдачи СИЗ работникам.",
        "С даты, указанной в документе бухгалтерского учета о списании СИЗ.",
        "С даты, утверждения работодателем норм выдачи СИЗ.",
        "С первого рабочего дня работника, после получения им СИЗ."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.27 Какой максимальный нормативный срок эксплуатации СИЗ, выдаваемых инженерно-техническим работникам, может быть установлен работодателем?",
      "answers": [
        "Не более срока годности СИЗ, установленного изготовителем.",
        "Не более нормативного срока эксплуатации СИЗ, выдаваемых работникам.",
        "Не регламентируется правилами.",
        "До износа."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.28 Какие требования к СИЗ устанавливаются Техническим Регламентом ТР ТС 019/2011 «О безопасности СИЗ»?",
      "answers": [
        "Обязательные требования к безопасности СИЗ на территории ЕАЭС.",
        "Обязательные требования по эффективности, безопасности и качеству СИЗ на территории ЕАЭС.",
        "Обязательные требования к проектированию, производству, эксплуатации, хранению, перевозке, реализации и утилизации СИЗ на территории ЕАЭС.",
        "Обязательные требования к безопасности СИЗ на территории Российской Федерации."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.29 По какому показателю отличаются ткани для изготовления облегченной спецодежды от общих производственных загрязнений и механических воздействий?",
      "answers": [
        "Поверхностная плотность.",
        "Воздухопроницаемость.",
        "Волокнистый состав.",
        "Устойчивость окраски."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.30 С какого момента исчисляются нормативные сроки эксплуатации СИЗ?",
      "answers": [
        "Дня фактической выдачи их работникам, указанного в личной карточке учета выдачи СИЗ или в карточке выдачи дежурных СИЗ.",
        "Со дня поступления СИЗ на склад организации.",
        "Со дня постановки СИЗ на бухгалтерский учет.",
        "Со дня отгрузки СИЗ со склада производителя."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.31 Какое требование является обязательным для спецодежды для защиты от искр и брызг расплавленного металла и окалины?",
      "answers": [
        "Застежки должны быть закрыты планками, клапанами или подобными элементами.",
        "Спецодежда должна быть изготовлена из натуральной кожи (спилка).",
        "Застежка костюма должна быть правосторонней.",
        "Костюм должен быть снабжен накладками."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.32 Что запрещено при изготовлении спецодежды для защиты от искр и брызг расплавленного металла и окалины?",
      "answers": [
        "Использование металлической фурнитуры.",
        "Использование световозвращающих материалов, шевронов и других подобных элементов.",
        "Применение вентиляционных отверстий.",
        "Изготовление накладок из основного материала."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.33 Какой из перечисленных материалов не может применяться при изготовлении одежды специальной для защиты от химических факторов (нефти и нефтепродуктов)?",
      "answers": [
        "Натуральная кожа.",
        "Искусственная кожа.",
        "Материал с полимерным покрытием.",
        "Ткани из хлопка с нефтемасловодоотталкивающей пропиткой."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.34 Как распределяются обязанности и ответственность руководителей структурных подразделений по организации и обеспечению функционирования процесса обеспечения работников СИЗ?",
      "answers": [
        "На основании особенностей структуры управления организации в целом.",
        "Возлагаются на подразделение, занимающееся вопросами охраны труда.",
        "Возлагаются на подразделение, занимающееся вопросами материально-технического обеспечения.",
        "За функционирование процесса обеспечения своих работников СИЗ отвечает руководитель каждого отдельного подразделения."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.35 Что не должен включать в себя Порядок обеспечения работников СИЗ?",
      "answers": [
        "Критерии подбора поставщиков СИЗ.",
        "Порядок выявления потребности работников в СИЗ.",
        "Предупредительно-плановый характер закупки (аренды, аутсорсинга) СИЗ.",
        "Порядок хранения, ухода (обслуживания), вывода из эксплуатации и утилизации СИЗ."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.36 Какой из элементов обязателен в конструкции одежды специальной для защиты от вредных биологических факторов (ВБФ), клещей и кровососущих насекомых?",
      "answers": [
        "Капюшон.",
        "Полукомбинезон.",
        "Отложной воротник.",
        "Световозвращающие элементы."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.37 Какие требования обязательны для конструкции низа рукавов, брюк и горловины одежды специальной для защиты от вредных биологических факторов (ВБФ), клещей и кровососущих насекомых?",
      "answers": [
        "Плотное прилегание.",
        "Наличие застежек.",
        "Застежки с применением контактной ленты.",
        "Застежки на пуговицы."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.38 Для каких перчаток требование «водонепроницаемость» не является обязательным?",
      "answers": [
        "От механических воздействий (порезов).",
        "От воды и растворов нетоксичных веществ.",
        "От кислот и щелочей.",
        "От биологических факторов (микроорганизмов)."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.39 Какими видами документов необходимо руководствоваться при формировании Норм предприятия, которые будут утверждены локальным нормативным актом?",
      "answers": [
        "Все ответы правильные.",
        "Единые типовые нормы.",
        "Результаты специальной оценки условий труда.",
        "Результатами оценки профессиональных рисков."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.40 Имеет ли право работодатель начать применение Единых типовых норм (ЕТН) на своем предприятии с 01.09.2024 года?",
      "answers": [
        "Да, имеет.",
        "Нет, применять ЕТН можно только или с 01.09.2023 или с 01.01.2025 года.",
        "Нет, применять ЕТН можно начиная с 31.12.2024 года."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.41 Должен ли работодатель обеспечивать постоянный контроль за правильностью применения СИЗ работниками, если предварительно работник прошел все необходимые обучения и инструктажи и расписался в соответствующем журнале?",
      "answers": [
        "Работодатель обязан обеспечить контроль за правильностью применения СИЗ работниками.",
        "Только если это СИЗ сложной конструкции, требующие специальных навыков и постоянных тренировок.",
        "Обучения и инструктажи являются достаточным фактором для того, чтобы быть уверенным в правильном применении СИЗ."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.42 Обязан ли работник возвращать на склад работодателя СИЗ, вышедшие из строя?",
      "answers": [
        "Работник обязан вернуть работодателю испорченные СИЗ.",
        "В этом нет необходимости, СИЗ можно выбросить в мусорный контейнер, предупредив об этом непосредственного руководителя.",
        "Только в том случае, если для данного СИЗ предусмотрена специальная утилизация или, которые перед утилизацией нужно нейтрализовать."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.43 Какой вид документа о подтверждении соответствия требованиям не предусмотрен ТР ТС 019/2011 «О БЕЗОПАСНОСТИ СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ» «О безопасности СИЗ»?",
      "answers": [
        "Добровольный сертификат.",
        "Сертификат соответствия.",
        "Декларация о соответствии."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.44 Что из перечисленного не является этапом обращения СИЗ на рынке?",
      "answers": [
        "Уход.",
        "Производство.",
        "Хранение.",
        "Применение."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.45 Что такое «маска» для СИЗОД?",
      "answers": [
        "Лицевая часть, обеспечивающая подачу очищенного воздуха или дыхательной смеси в органы дыхания и закрывающая лицо.",
        "Лицевая часть противогаза, к которой крепится фильтр.",
        "СИЗОД, применяемое для защиты от вирусов в период пандемии.",
        "Ничего из перечисленного."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.46 Что такое «полумаска» для СИЗОД?",
      "answers": [
        "Лицевая часть, обеспечивающая подачу очищенного воздуха или дыхательной смеси к органам дыхания и закрывающая нос, рот и подбородок.",
        "Лицевая часть противогаза, к которой крепится фильтр.",
        "СИЗОД, применяемое для защиты от вирусов в период пандемии.",
        "Ничего из перечисленного."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.47 Какому термину соответствует следующее определение: Элемент СИЗОД, предназначенный для очистки окружающего воздуха от определенных вредных веществ?",
      "answers": [
        "Фильтр.",
        "Самоспасатель.",
        "Полумаска.",
        "Шланг подачи воздуха."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.48 Какой класс защиты НЕ МОЖЕТ быть установлен для фильтрующей полумаски?",
      "answers": [
        "A1Е1К1P3",
        "FFP2",
        "FFP3 NR D",
        "FFP3 N"
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.49 Какой вид СИЗОД может не иметь клапана выдоха?",
      "answers": [
        "Фильтрующая полумаска.",
        "Полумаска из изолирующих материалов.",
        "Маска из изолирующих материалов.",
        "Дыхательный аппарат."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.50 Какому термину соответствует следующее определение: Фильтр, предназначенный для предварительной очистки воздуха перед основным фильтром.",
      "answers": [
        "Предфильтр.",
        "Универсальный противогазовый фильтр.",
        "Фильтрующая полумаска.",
        "Фильтрующий самоспасатель."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.51 Что означают символы NR в маркировке фильтрующей полумаски?",
      "answers": [
        "Не использовать дольше одной смены.",
        "Разрешено использование при отрицательных температурах.",
        "Защита от радиационных загрязнений.",
        "Универсальный размер."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.52 Что из перечисленного не является СИЗ рук?",
      "answers": [
        "Манжета.",
        "Рукавицы.",
        "Перчатки.",
        "Митенки (полуперчатки)."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.53 Что является приоритетным при выборе спецодежды?",
      "answers": [
        "Требуемый уровень защиты.",
        "Условия микроклимата на рабочем месте.",
        "Уровень физической активности.",
        "Санитарная безопасность."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.54 Какие из перечисленных СИЗ классифицируются, как СИЗ глаз?",
      "answers": [
        "Очки защитные.",
        "Щиток лицевой.",
        "Маска из изолирующих материалов с фильтрами.",
        "Подшлемник термостойкий."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.55 Какие из перечисленных продуктов не являются СИЗ головы в соответствии с ТР ТС 019/2011 «О безопасности средств индивидуальной защиты»?",
      "answers": [
        "Подшлемник.",
        "Каска защитная.",
        "Каскетка.",
        "Шапка от пониженных температур."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.56 Проводятся ли динамические и статические испытания СИЗ от падения с высоты в эксплуатирующих организациях?",
      "answers": [
        "Нет.",
        "Да.",
        "По решению компетентного лица на предприятии.",
        "Устанавливается руководителем эксплуатирующей организации."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.57 С какой периодичностью работники, допускаемые к работам на высоте, должны проводить осмотр выданных им СИЗ от падения с высоты?",
      "answers": [
        "До и после каждого использования.",
        "Ежедневно.",
        "После каждой рабочей смены.",
        "1 раз в месяц."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.58 Чьей обязанностью является контроль за состоянием и исправность СИЗ?",
      "answers": [
        "Работника.",
        "Работодателя (непосредственного руководителя).",
        "Работодателя (специалиста по ОТ).",
        "Представителя профсоюзной организации (при наличии)."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.59 Спецодежда и спецобувь от пониженных температур выдаются в соответствии с климатическими поясами, на которые разделена территория Российской Федерации. Сколько существует климатических регионов (поясов)?",
      "answers": [
        "5 (пять).",
        "6 (шесть).",
        "4 (четыре).",
        "3 (три)."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.60 Выберите СИЗ, которые могут быть переведены в дежурные после увольнения работника, при условии их возвращения до истечения нормативных сроков эксплуатации и сроков годности, прошедшие мероприятия по уходу.",
      "answers": [
        "СИЗОД с изолирующей лицевой частью.",
        "Головные уборы, белье.",
        "СИЗ рук.",
        "Обувь специальная."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.61 Какие СИЗ выдаются бригадирам, мастерам, помощникам и подручным рабочим?",
      "answers": [
        "Те же СИЗ, что рабочим.",
        "СИЗ, рекомендованные по результатам СОУТ.",
        "СИЗ, предусмотренные в нормах сквозных профессий всех отраслей экономики.",
        "Те же СИЗ, что рабочим, но на больший срок носки."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.62 Как выдаются СИЗ руководителям, специалистам, которые периодически посещают производственные помещения (площадки)?",
      "answers": [
        "В качестве дежурных (на время посещения производства).",
        "Индивидуально, соответствии с типовыми нормами.",
        "Индивидуально, соответствии с типовыми нормами, но на больший, чем у рабочих, срок носки.",
        "Не выдаются в связи с небольшим временем воздействия вредного фактора."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.63 Какие виды привязей возможно использовать в удерживающих системах?",
      "answers": [
        "Все перечисленные.",
        "Страховочная.",
        "Для позиционирования.",
        "Для удержания.",
        "Спасательная."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.64 Вставьте правильный ответ в свободное поле в тексте: Конструкция карабина должна исключать _____, а также исключать защемление и травмирование рук при работе с ним.",
      "answers": [
        "Случайное открытие.",
        "Самопроизвольное.",
        "Не контролируемое разъединение.",
        "Проворот."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.65 При превышении, какого уровня шума, необходимо использовать СИЗ слуха на рабочем месте?",
      "answers": [
        "Выше 80 дБ.",
        "Выше 60 дБ.",
        "Выше 90 дБ.",
        "Выше 100 дБ."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.66 При каком минимально допустимом количестве кислорода во вдыхаемом воздухе не допускается использование фильтрующих СИЗОД, в том числе самоспасателей?",
      "answers": [
        "17%.",
        "15%.",
        "19%.",
        "21%"
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.67 Какое СИЗОД предназначено для эвакуации при пожаре?",
      "answers": [
        "Фильтрующий самоспасатель.",
        "Полная лицевая маска с фильтром А1Е1Р2.",
        "Полумаска с противогазовыми фильтрами.",
        "Полумаска фильтрующая FFP3 NR D с дополнительной защитой от газов."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.68 Какой вид СИЗ необходимо использовать при производстве ремонтных работ при работе в узком невысоком проветриваемом помещении с хорошим освещением?",
      "answers": [
        "Каскетка защитная.",
        "Каска защитная.",
        "СИЗ органа слуха.",
        "Жилет повышенной видимости."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.69 Какой вид СИЗ глаз необходимо использовать при регулярном перемещении из теплого помещения в холодное и обратно?",
      "answers": [
        "Очки с антизапотевающим покрытием.",
        "Щиток лицевой с окантовкой.",
        "Маска.",
        "Щиток сварщика."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.70 Какой вид СИЗ глаз необходимо использовать при работе в плохо освещённом помещении?",
      "answers": [
        "Очки защитные открытые с желтой линзой.",
        "Щиток лицевой с окантовкой.",
        "Маска.",
        "Очки с антизапотевающим покрытием."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.71 Какой из перечисленных вид СИЗОД обеспечивает одновременную защиту глаз и лица от ударов высокоскоростных частиц?",
      "answers": [
        "Маска в комплекте с фильтрами.",
        "Фильтрующая полумаска.",
        "Самоспасатель фильтрующий.",
        "Респиратор фильтрующий."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.72 Какое защитное свойство обозначает Эс на маркировке спецодежды?",
      "answers": [
        "Защита от воздействия статического электричества.",
        "Защита от электрического тока.",
        "Защита от электромагнитных полей.",
        "Данного буквенного обозначения нет."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.73 Допускается ли обозначение защитных свойств изделия в виде пиктограмм?",
      "answers": [
        "Да, допускается.",
        "Нет, не допускается.",
        "На усмотрение производителя.",
        "Нет таких требований относительно пиктограмм."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.74  Как работодатель может предотвратить необеспечение работников СИЗ в период ухода за ними?",
      "answers": [
        "Выдавать работникам 2 и более комплекта СИЗ.",
        "Выдавать работникам 2 комплекта СИЗ.",
        "Выдавать работникам 3 комплекта СИЗ.",
        "Увеличить сроки носки СИЗ."
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },
    {
      "question": "5.75 Кто из находящихся на строительной площадке обязан носить защитные каски?",
      "answers": [
        "Все лица, находящиеся на строительной площадке.",
        "Лица, работающие рядом с перемещаемыми или поднимаемыми грузами.",
        "Лица, работающие на высоте",
        "Лица, работающие на значительной глубине, в траншее"
      ],
      "correctAnswer": "1",
      "categories": [
        15
      ]
    },

    {
      "question": "6.1 К какому виду опасностей относится электрический ток?",
      "answers": [
        "Физические опасности.",
        "Химические опасности.",
        "Механические опасности.",
        "Эргономические опасности."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.2 К какому виду опасностей относятся мутагенные вещества?",
      "answers": [
        "Химические опасности.",
        "Механические опасности.",
        "Эргономические опасности.",
        "Физические опасности."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.3 К какому виду опасностей относится неудобная поза во время проведения работ?",
      "answers": [
        "Эргономические опасности.",
        "Химические опасности.",
        "Механические опасности.",
        "Физические опасности."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.4 Каково максимальное время проведения работ в ОЗП с использованием шлангового противогаза?",
      "answers": [
        "Не более 30 мин.",
        "Не более 20 мин.",
        "Не более 15 мин.",
        "Не более 40 мин."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.5 Каково максимальное время нахождения работника в канализационном колодце?",
      "answers": [
        "Не более 15 мин.",
        "Не более 20 мин.",
        "Не более 30 мин.",
        "Не более 40 мин."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.6 Какова минимальная высота перил по краю резервуара по обе стороны от маршевой лестницы при осуществлении производственных процессов и эксплуатации оборудования при хранении, транспортировании и реализации нефтепродуктов?",
      "answers": [
        "1,1 м.",
        "1 м.",
        "1,8 м.",
        "1,3 м."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.7 Ветошь из какого материала допускается использовать при отборе и замере нефти из резервуаров для обтирания ленты рулетки после измерения уровня нефтепродукта в резервуаре?",
      "answers": [
        "Хлопчатобумажного.",
        "Синтетического.",
        "Шерстяного.",
        "Шелкового."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.8 Какова максимальная нагрузка, разрешенная к подъему и перемещению постоянно в течение рабочей смены для женщин?",
      "answers": [
        "7 кг.",
        "10 кг.",
        "15 кг.",
        "12 кг."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.9 Какое значение времени надевания и приведения в действие должно составлять у фильтрующего самоспасателя, используемого при пожарах?",
      "answers": [
        "Не более 60 с.",
        "Не более 90 с.",
        "Не более 120 с.",
        "Не более 180 с."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.10 В каких случаях работники не допускаются к выполнению работ?",
      "answers": [
        "Все вышеперечисленные.",
        "С неисправными СИЗ.",
        "С не отремонтированными СИЗ.",
        "Без выданных в установленном порядке СИЗ."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.11 При выполнении каких видов работ работодатель обязан обеспечивать выдачу сертифицированных средств индивидуальной защиты?",
      "answers": [
        "Все перечисленные.",
        "Газоопасные работы.",
        "Огневые работы.",
        "Работы на высоте."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.12 На каких условиях работникам выдаются СИЗ?",
      "answers": [
        "За счёт средств работодателя.",
        "За счёт собственных средств работника.",
        "За счёт средств из ФСС.",
        "За счёт собственных средств работника с частичной компенсацией от работодателя."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.13 Обязан ли работодатель организовать проведение тренировок при выдаче средств индивидуальной защиты, применение которых требует от работников практических навыков?",
      "answers": [
        "Обязан.",
        "Не обязан.",
        "По своему усмотрению."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.14 Могут ли работники выносить средства индивидуальной защиты за пределы территории работодателя по окончании рабочего дня?",
      "answers": [
        "Не могут.",
        "Могут для осуществления стирки.",
        "Могут для осуществления ремонта.",
        "Могут."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.15 При каких условиях труда воздействие на работающих вредных и (или) опасных производственных факторов исключено либо уровни воздействия таких факторов не превышают установленных нормативов:",
      "answers": [
        "Безопасные.",
        "Оптимальные.",
        "Допустимые.",
        "Вредные."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.16 Вероятность причинения вреда жизни и здоровью работника в результате воздействия на него вредного и опасного производственного фактора при исполнении им своей трудовой функции с учетом возможной тяжести повреждения здоровья – это",
      "answers": [
        "Профессиональный риск.",
        "Риск воздействия.",
        "Ситуационный риск.",
        "Допустимый риск."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.17 Какой производственный фактор не относится к тяжести трудового процесса?",
      "answers": [
        "Время активного наблюдения за ходом производственного процесса.",
        "Масса перемещаемых грузов.",
        "Угол наклона корпуса тела работника.",
        "Количество наклонов за рабочий день."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.18 При отказе работника от выполнения работ в случае возникновения опасности для его жизни и здоровья обязан ли работодатель предоставить работнику другую работу?",
      "answers": [
        "Да, обязан, на время устранения такой опасности.",
        "Нет, не обязан.",
        "По желанию работника.",
        "По усмотрению работодателя."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.19 Выявление (идентификация), описание и признание потенциального источника ущерба – это:",
      "answers": [
        "Определение опасности.",
        "Контроль состояния условий трудового процесса.",
        "Оценка рисков.",
        "Определение уровня риска, мониторинг риска."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.20 Что должно быть установлено на границах рабочих зон с постоянным присутствием опасных производственных факторов при строительстве мостов?",
      "answers": [
        "Защитные ограждения.",
        "Знаки безопасности.",
        "Сигнальные ограждения.",
        "Предупреждающие плакаты."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.21 Какой документ регламентирует установленные продолжительность и порядок предоставления специальных перерывов для обогревания и отдыха работников, участвующих в строительном производстве?",
      "answers": [
        "Правила внутреннего трудового распорядка.",
        "Трудовой кодекс РФ.",
        "Стандарт организации.",
        "Инструкция по охране труда."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.22 При какой скорости ветра запрещается использовать люльки с целью перемещения в них людей при выполнении работ на высоте?",
      "answers": [
        "10 м/сек.",
        "5 м/сек.",
        "15 м/сек.",
        "20 м/сек."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.23 Укажите обязанность работодателя в случае, если условия труда на рабочем месте по результатам специальной оценки условий труда отнесены к опасному классу условий труда:",
      "answers": [
        "Приостановить работы на рабочем месте.",
        "Внести изменения в технологический процесс.",
        "Заменить трудовую функцию работника.",
        "Сократить продолжительность рабочего времени."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.24 Запрещается ли применение труда лиц в возрасте до восемнадцати лет на работах с вредными и (или) опасными условиями труда?",
      "answers": [
        "Запрещается.",
        "Не запрещается при сокращенной рабочей смене.",
        "Не запрещается, если соблюдены гарантии и льготы для этой категории работников.",
        "Разрешается, по согласованию с работодателем."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.25 Меры, направленные на изменение риска – это:",
      "answers": [
        "Управление риском.",
        "Управление охраной труда.",
        "Оценка уровня риска, анализ риска."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.26 Что из перечисленного не относится к инженерным (техническим) методам ограничения риска воздействия на работников опасностей при работе на высоте?",
      "answers": [
        "Применение знаков безопасности.",
        "Применение защитных ограждений высотой 1,1 м и более.",
        "Применение средств подмащивания.",
        "Использование средств коллективной и индивидуальной защиты."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.27 На кого возлагается ответственность за выполнение правил по охране труда работниками предприятия?",
      "answers": [
        "На работодателя.",
        "На работника.",
        "На специалиста по охране труда предприятия.",
        "На бригадира рабочей бригады."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.28 Укажите меру по обеспечению безопасности работника на рабочем месте от отлетающих частиц при обработке материала с применением инструмента в случае риска причинения вреда здоровью:",
      "answers": [
        "Установка защитного экрана.",
        "Информирование работника.",
        "Обеспечение СИЗ.",
        "Контроль выполнения работы."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.29 Что не входит в основные права работника, согласно Трудовому кодексу РФ?",
      "answers": [
        "Утверждение локальных нормативных актов.",
        "Подготовка и дополнительное образование.",
        "Защита своих трудовых прав, свобод и интересов.",
        "Обязательное социальное страхование."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.30 Что определяет систему взаимоотношений по вопросам регулирования трудовых отношений между работниками, работодателями и органами власти?",
      "answers": [
        "Социальное партнерство в сфере труда.",
        "Трудовые отношения.",
        "Система управления охраной труда в организации.",
        "Устные договоренности."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.31 Какая максимальная продолжительность сверхурочной работы для каждого работника установлена ТК РФ?",
      "answers": [
        "4 часа в течение двух дней подряд и 120 часов в год.",
        "10 часов в течение недели и 150 часов в год.",
        "4 часа в течение дня и 130 часов в год.",
        "100 часов в год."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.32 Как предусматривается размер оплаты труда при выполнении работы в выходной и нерабочий праздничный день?",
      "answers": [
        "Не менее чем в двойном размере.",
        "В полуторном размере.",
        "Тройном размере.",
        "Не предусматривается."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.33 Какое из контрольных мероприятий проводится государственной инспекцией труда при наступлении сроков проведения контрольных мероприятий, включенных в план таких мероприятий?",
      "answers": [
        "Выездная проверка.",
        "Инспекционный визит.",
        "Рейдовый осмотр.",
        "Документарная проверка."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.34 В течение какого срока проводятся документарная и выездная проверки государственной инспекции труда?",
      "answers": [
        "Не более 10 раб дней.",
        "Не более 15 раб дней.",
        "Не более 20 раб дней.",
        "Не более 25 раб дней."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.35 Какие классы условий труда по степени вредности и (или) опасности соответствуют оптимальным и допустимым условиям труда?",
      "answers": [
        "1 и 2 классы",
        "3 и 4 классы",
        "Только 1 класс",
        "Только 2 класс"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.36 Какой вид наказания НЕ предусмотрен УК РФ за нарушение требований охраны труда, совершенное лицом, на которое возложены обязанности по их соблюдению?",
      "answers": [
        "Ограничение свободы",
        "Штраф",
        "Обязательные работы",
        "Лишение свободы на определенный срок"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.37 Каким образом грузчикам разрешается переносить бутыли с кислотой и другими едкими веществами?",
      "answers": [
        "На приспособленных для этого тележках, тачках",
        "На спине или с помощью специальных корзин",
        "На плечах",
        "На руках"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.38 Что из перечисленного относится к вредным и (или) опасным факторам трудового процесса?",
      "answers": [
        "Тяжесть и напряженность трудового процесса",
        "Монотонность и однообразие трудового процесса",
        "Травмоопасность трудового процесса",
        "Физические нагрузки"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.39 Допускается ли одновременное нахождение на переносной лестнице и стремянке более одного человека?",
      "answers": [
        "Не допускается",
        "Допускается",
        "Допускается только в присутствии наблюдающего",
        "Допускается только при условии использования СИЗ"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.40 Из скольки человек должна состоять бригада, при работе на сетях водоснабжения и канализации, связанной со спуском в колодцы, камеры и резервуары?",
      "answers": [
        "Не менее чем из трех работников",
        "Из двух работников",
        "Количество не регламентируется",
        "Не менее пяти работников"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.41 При несчастном случае работодатель (его представитель) обязан",
      "answers": [
        "Всё верно",
        "Принять меры по предотвращению аварии",
        "Организовать первую помощь пострадавшему",
        "Организовать расследование несчастного случая"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.42 Имеет ли право работник на личное участие в расследовании возникшего у него профессионального заболевания?",
      "answers": [
        "Имеет право",
        "Нет. Он является заинтересованным лицом",
        "Только по согласованию с комиссией по расследованию проф. Заболевания"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.43 Работы с каким инструментом, вне зависимости от условий их проведения, должны проводиться по наряду-допуску на производство работ повышенной опасности?",
      "answers": [
        "Ручным пиротехническим инструментом",
        "Ручным гидравлическим инструментом",
        "Ручным пневматическим инструментом",
        "Ручным абразивным инструментом"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.44 Кто является сторонами трудовых отношений?",
      "answers": [
        "Работник и работодатель",
        "Физическое лицо и юридическое лицо.",
        "Работник и руководитель.",
        "Физическое лицо и государство."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.45 Кто определяет местонахождение инструкций по охране труда для работников структурного подразделения?",
      "answers": [
        "Руководитель структурного подразделения",
        "Специалист по охране труда",
        "Руководитель предприятия",
        "Представитель профсоюзного органа"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.46 В течение какого времени должен храниться акт о несчастном случае на производстве?",
      "answers": [
        "В течение 45 лет",
        "В течение 75 лет",
        "В течение 25 лет",
        "В течение 30 лет"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.47 Какого класса не существует в классификации условий труда по степени вредности и (или) опасности?",
      "answers": [
        "Умеренные условия труда",
        "Оптимальные условия труда",
        "Допустимые условия труда",
        "Вредные условия труда"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.48 На какой срок могут заключаться трудовые договора?",
      "answers": [
        "На неопределенный срок или на срок не более 5 лет",
        "Только на срок не менее 3 лет",
        "Только на срок не менее 5 лет",
        "Только на срок не менее 10 лет"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.49 На основании каких требований производится размещение грузов в местах складирования?",
      "answers": [
        "Требований технологических карт",
        "Указаний кладовщика",
        "Требований инструкций по охране труда",
        "Требований инструкций по пожарной безопасности"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.50 На кого возлагается непосредственная ответственность и обязанности по обеспечению безопасных условий и охраны здоровья работников в организации?",
      "answers": [
        "На работодателя",
        "На главного инженера",
        "На руководителя службы охраны труда",
        "На специалиста по охране труда"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.51 Где НЕ предусматривается эвакуационное освещение?",
      "answers": [
        "На рабочих местах",
        "В проходах по маршруту эвакуации",
        "В зонах изменения маршрута эвакуации",
        "На лестничных маршах"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.52 На какое количество групп по безопасности работ делятся работники, допускаемые к непосредственному выполнению работ на высоте, выполняемых с оформлением наряда-допуска?",
      "answers": [
        "На 3 группы",
        "На 2 группы",
        "На 4 группы",
        "На 5 групп"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.53 Кто из перечисленных лиц имеет право перевода на другую работу, исключающую воздействие неблагоприятных производственных факторов, с сохранением среднего заработка по прежней работе?",
      "answers": [
        "Беременные женщины",
        "Женщины с детьми до 3 лет",
        "Работники в возрасте до 18 лет",
        "Лица, осуществляющие уход за детьми"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.54 Какие увечья или телесные повреждения из перечисленных могут относиться к несчастным случаям?",
      "answers": [
        "Все перечисленные",
        "Поражение электрическим током",
        "Тепловой удар",
        "Утопление"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.55 Что не относится к средствам индивидуальной защиты?",
      "answers": [
        "Вентиляционные системы",
        "Одежда специальная защитная",
        "Средства защиты глаз",
        "Средства защиты головы"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.56 Каким способом не производится тушение пламени в случае воспламенения газа при утечке из газопровода низкого давления?",
      "answers": [
        "Сбиванием пламени песком",
        "Замазыванием места выхода газа глиной",
        "Мокрым брезентом или кошмой",
        "Струей воды, воздуха или инертного газа"
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.57 В течение какого срока при групповом несчастном случае работодатель (его представитель) обязан направить извещение по установленной форме в прокуратуру по месту происшедшего несчастного случая?",
      "answers": [
        "В течение суток.",
        "В течение 3 кал дней.",
        "В течение 12 часов.",
        "В течение 3 раб дней."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.58 Какая минимальная продолжительность стажировки по охране труда на рабочем месте?",
      "answers": [
        "Не менее 2 смен.",
        "Не менее 7 смен.",
        "Не менее 3 смен.",
        "Не менее 10 смен."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.59 Какая установлена допустимая масса груза при подъёме и перемещение тяжестей при чередовании с другой работой (до 2 раз в час) для женщин?",
      "answers": [
        "10 кг.",
        "Не более 7 кг.",
        "12 кг.",
        "Не более 5 кг."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.60 При каком несчастном случае государственный инспектор проводит расследование самостоятельно?",
      "answers": [
        "При выявлении сокрытого несчастного случая.",
        "При обращении пострадавшего в инспекцию.",
        "При тяжелом несчастном случае.",
        "По решению инспектора."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.61 Какое количество актов о несчастном случае на производстве составляется при групповом несчастном случае?",
      "answers": [
        "На каждого пострадавшего отдельно.",
        "Не менее 5 экземпляров.",
        "3 экземпляра.",
        "2 экземпляра."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.62 Где расследуется и учитывается несчастный случай, происшедший с работником при выполнении работы по совместительству?",
      "answers": [
        "По месту работы по совместительству.",
        "По основному месту работы.",
        "На обоих местах работы."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.63 Какова предельно допустимая норма тяжести на руках для женщин (постоянно в течение рабочей смены) ?",
      "answers": [
        "Не более 7 кг.",
        "10 кг.",
        "12 кг.",
        "Не более 5 кг."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.64 Категория работников, которые ежегодно проходят периодические медицинские осмотры?",
      "answers": [
        "В возрасте до 21 года.",
        "В возрасте до 18 лет.",
        "В возрасте 24 лет.",
        "В возрасте до 24 лет."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.65 Какова периодичность медицинского осмотра для работников в возрасте до 21 года?",
      "answers": [
        "1 раз в год.",
        "1 раз в 2 года.",
        "1 раз в 5 лет.",
        "1 раз в 3 года."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.66 Как часто должна проводиться влажная уборка и дезинфекция в санитарно-бытовых помещениях?",
      "answers": [
        "После каждой смены.",
        "Каждый час, с ведением отметок об уборках.",
        "Два раза в день (смену).",
        "По усмотрению работодателя."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.67 Разрешен ли прием пищи для работников офиса на рабочем месте?",
      "answers": [
        "Запрещен.",
        "Можно за рабочим столом.",
        "Можно только напитки.",
        "Можно во время перерывов."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.68 Что является объектом производственного контроля за условиями труда?",
      "answers": [
        "Рабочие места.",
        "Здания и сооружения.",
        "Производственные помещения.",
        "Производственные факторы."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.69 Какая площадь помещения должна быть для одного работника вне зависимости от вида выполняемой работы?",
      "answers": [
        "Не менее 4,5 м2.",
        "Не менее 3 м2.",
        "Не менее 5,5 м2.",
        "Не менее 4 м2."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.70 На кого возлагаются обязанности по организации проведения предварительных и периодических осмотров работников?",
      "answers": [
        "На работодателя.",
        "На медицинскую организацию.",
        "На специалиста по охране труда.",
        "На комиссию по охране труда."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.71 В каком документе, утверждаемом работодателем, закрепляются должностные обязанности работников Службы охраны труда?",
      "answers": [
        "В должностных инструкциях.",
        "В приказах и распоряжениях работодателя.",
        "В инструкциях по охране труда.",
        "В памятках."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.72 Какие мероприятия включаются в систему сохранения жизни и здоровья работников в процессе трудовой деятельности?",
      "answers": [
        "Все случаи.",
        "Правовые.",
        "Лечебно-профилактические.",
        "Организационно-технические."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.73 В какой срок работник обязан поставить в известность своего руководителя о выявленных неисправностях в оборудовании и инструментов?",
      "answers": [
        "Незамедлительно.",
        "В течение рабочего дня.",
        "В течение 3 рабочих дней.",
        "В течение 10 дней."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.74 В какой срок работник должен известить своего руководителя о известной ему ситуации, угрожающей жизни и здоровью людей?",
      "answers": [
        "Незамедлительно.",
        "В течение рабочего дня.",
        "В течение 5 рабочих дней.",
        "В течение 15 дней."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.75 За чей счет на предприятии проводится обучение по охране труда?",
      "answers": [
        "За счет работодателя.",
        "За счет профсоюзного органа.",
        "За счет работника.",
        "За счет сторонних организаций."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.76 В какой срок работодатель информирует работника об отнесении условий труда на его рабочем месте по результатам СУОТ к опасному классу условий труда?",
      "answers": [
        "Незамедлительно.",
        "В течение десяти дней.",
        "В течение 3 раб дней.",
        "В течение 1 раб дня."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.77 Где НЕ РЕКОМЕНДУЕТСЯ хранить и размещать правила и инструкции по охране труда для работников организации?",
      "answers": [
        "В помещениях ограниченного доступа.",
        "Непосредственно на рабочих местах.",
        "Уголках по охране труда.",
        "В доступном для работников месте."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.78 Кто определяет необходимость организации кабинета охраны труда или уголка охраны труда в организации?",
      "answers": [
        "Работодатель.",
        "Первичный профсоюзный орган.",
        "Работники организации.",
        "Сотрудники надзорных ведомств."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.79 Кто утверждает список работников, направляемых на предварительные осмотры при поступлении на работу?",
      "answers": [
        "Работодатель.",
        "Минтруд РФ.",
        "Федерация независимых профсоюзов.",
        "Минздрав РФ."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.80 Какой из  процессов является базовым в СУОТ организации?",
      "answers": [
        "СОУТ.",
        "Обеспечение соответствующих режимов труда и отдыха.",
        "Проведение обучения работников.",
        "Реагирование на несчастные случаи."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.81 Какой из  процессов является базовым в СУОТ организации?",
      "answers": [
        "ОПР.",
        "Обеспечение соответствующих режимов труда и отдыха.",
        "Проведение обучения работников.",
        "Реагирование на несчастные случаи."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.82 Что НЕ ОТНОСИТСЯ к основным элементам системы управления охраной труда?",
      "answers": [
        "Расчёт материальных затрат.",
        "Политика.",
        "Организация.",
        "Планирование и применение."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.83 Какая продолжительность рабочего времени устанавливается для работников, условия труда которых по результатам СОУТ отнесены к вредным условиям труда 3 или 4 степени или опасным условиям труда?",
      "answers": [
        "Не более 36 часов в неделю.",
        "Не более 24 часов в неделю.",
        "Не более 35 часов в неделю.",
        "Не более 30 часов в неделю."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.84 Какова минимальная продолжительность ежегодного дополнительного оплачиваемого отпуска работникам, условия труда на рабочих местах которых по результатам СОУТ отнесены к вредным условиям труда 2, 3 или 4 степени либо опасным условиям труда?",
      "answers": [
        "7 календарных дней.",
        "7 рабочих дней.",
        "10 календарных дней.",
        "Две недели."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.85 Где подлежит регистрации прохождение работниками целевого инструктажа по охране труда перед выполнением работ, на которые оформляется наряд-допуск?",
      "answers": [
        "В наряде-допуске.",
        "В журнале регистрации инструктажа на рабочем месте.",
        "В журнале регистрации инструктажа по охране труда.",
        "В личной карточке прохождения обучения."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.86 Какой метод оценки профессиональных рисков позволяет увидеть причины и последствия риска, а также необходимые защитные барьеры и меры по минимизации последствий?",
      "answers": [
        "Метод галстук-бабочка.",
        "Матричный.",
        "Метод Файна-Кинни.",
        "Метод дерева причин."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.87 Какие методы оценки уровня профессиональных рисков рекомендуются для предприятий малого и микробизнеса?",
      "answers": [
        "Контрольные листы и матричный метод.",
        "Метод анализа сценариев и метод контрольных листов.",
        "Контрольные листы и анализ причинно-следственных связей.",
        "Метод Файна-Кинни."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.88 Как часто работники, занятые на работах с источниками повышенной опасности, должны проходить обязательное психиатрическое освидетельствование?",
      "answers": [
        "Не реже одного раза в 5лет.",
        "Не реже одного раза в год.",
        "Не реже одного раза в 4 года.",
        "Не реже одного раза в 3 года."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.89 В каком количестве экземпляров составляется заключение по результатам прохождения работником предварительного медицинского осмотра?",
      "answers": [
        "В 3 экземплярах.",
        "В 2экземплярах.",
        "В 5 экземплярах.",
        "В 4 экземплярах."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },
    {
      "question": "6.90 Где в организации допускается прием пищи работниками?",
      "answers": [
        "В помещении для приема пищи.",
        "На своих рабочих местах.",
        "Прием пищи в организации не допускается.",
        "В любом месте в организации."
      ],
      "correctAnswer": "1",
      "categories": [
        16
      ]
    },

    {
      "question": "7.1 Пожары твердых горючих веществ и материалов классифицируются как:",
      "answers": [
        "Пожары класса (A)",
        "Пожары класса (В)",
        "Пожары класса (С)",
        "Пожары класса (D)"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.2 Пожары горючих веществ и материалов электроустановок, находящихся под напряжением, классифицируются как:",
      "answers": [
        "Пожары класса (Е)",
        "Пожары класса (D)",
        "Пожары класса (F)",
        "Пожары класса (С)"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.3 На проведение огневых работ на временных местах руководителем организации или лицом, ответственным за пожарную безопасность:",
      "answers": [
        "Оформляется наряд-допуск на выполнение огневых работ",
        "Наряд-допуск на выполнение огневых работ оформляется на усмотрение руководителя",
        "Не оформляется наряд-допуск на выполнение огневых работ",
        "Проводится внеплановый инструктаж"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.4 Какую категорию по взрывопожарной и пожарной опасности допускается не обозначать на входных дверях помещений:",
      "answers": [
        "Д",
        "А",
        "В4",
        "Г"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.5 Пожары горючих жидкостей или плавящихся твердых веществ и материалов классифицируются как:",
      "answers": [
        "Пожары класса (В)",
        "Пожары класса (А)",
        "Пожары класса (С)",
        "Пожары класса (F)"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.6 Пользоваться розетками, рубильниками, другими электроустановочными изделиями с повреждениями",
      "answers": [
        "Запрещается",
        "Допускается в исключительных случаях",
        "Допускается под контролем электротехнического персонала",
        "Разрешается только после устранения неисправностей самостоятельно"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.7 Повторный противопожарный инструктаж проводится:",
      "answers": [
        "Не реже одного раза в год или полгода",
        "Не реже одного раза в 3 года",
        "Не реже одного раза в 4 года",
        "С периодичностью, устанавливаемой работодателем"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.8 Расстояние от возможного очага пожара до места размещения переносного огнетушителя для помещений административного и общественного назначения (с учетом перегородок, дверных проемов, возможных загромождений, оборудования) не должно превышать:",
      "answers": [
        "20 метров",
        "25 метров",
        "30 метров",
        "15 метров"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.9 Расстояние от возможного очага пожара до места размещения переносного огнетушителя (с учетом перегородок, дверных проемов, возможных загромождений, оборудования) не должно превышать для складских помещений категорий В1-В4 по пожарной и взрывопожарной опасности:",
      "answers": [
        "30 метров",
        "20 метров",
        "35 метров",
        "40 метров"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.10 После завершения огневых работ должно быть обеспечено наблюдение за местом проведения работ в течение:",
      "answers": [
        "Не менее 4 часов",
        "Не менее 1 часа",
        "Не менее 30 минут",
        "Не менее 2 часов"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.11 Переносить мастику в открытой таре:",
      "answers": [
        "Запрещается",
        "Разрешается",
        "Разрешается при объеме не более 5 л.",
        "Разрешается только вдвоем"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.12 Разогрев битумной мастики вместе с растворителями",
      "answers": [
        "Запрещается",
        "Разрешается",
        "Разрешается при осуществлении строгого контроля за процессом разогрева",
        "Разрешается, но не более температуры вспышки растворителей"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.13 Какое минимальное количество огнетушителей должно быть на каждом этаже в общественных зданиях и сооружениях",
      "answers": [
        "2",
        "не регламентировано",
        "1",
        "3"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.14 Помещение какой площади категории Д по взрывопожарной и пожарной опасности допустимо не оснащать огнетушителями",
      "answers": [
        "До 100 кв. метров",
        "Свыше 100 кв. метров",
        "Свыше 150 кв. метров",
        "До 150 кв. метров"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.15 На сколько процентов от расчетного количества огнетушителей обеспечиваются помещения, оборудованные автоматическими установками пожаротушения",
      "answers": [
        "50%",
        "100%",
        "25%",
        "0% (огнетушители не требуются)"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.16 Какие виды возгорания запрещено тушить водопенным огнетушителем",
      "answers": [
        "Электропровода, электроустановки",
        "Мусор, бумагу, деревянные строения",
        "Бензин, керосин",
        "Мазут, солярку, растворитель"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.17 С помощью огнетушителя вы пытаетесь погасить горящую поверхность. Куда надо направить горящее вещество",
      "answers": [
        "На наиболее интенсивно горящий участок поверхности",
        "Равномерно на всю горящую поверхность",
        "На пламя",
        "На то место, где больше дыма"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.18 Какой вид противопожарного инструктажа проходят работники до начала выполнения трудовой деятельности в организации",
      "answers": [
        "Вводный",
        "Целевой",
        "Плановый",
        "Первичный"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.19 В какой цвет окрашивают пожарные шкафы",
      "answers": [
        "Красный",
        "Желтый",
        "Черный",
        "Зеленый"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.20 Если в электронагревательном приборе отсутствует терморегулятор, можно ли его эксплуатировать",
      "answers": [
        "Нельзя ни при каких условиях",
        "Да, в случае производственной необходимости",
        "Да, если есть разрешение пожарного инспектора",
        "Да, если он функционирует"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.21 Эксплуатационные испытания пожарных лестниц и ограждений на крышах проводятся",
      "answers": [
        "Не реже 1 раза в 5 лет.",
        "Не реже 1 раза в год.",
        "Не проводятся",
        "Не реже 1 раза в 3 года."
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.22 Какое обозначение имеют пожароопасные зоны, расположенные в помещениях, в которых обращаются твердые горючие вещества в количестве, при котором удельная пожарная нагрузка составляет не менее 1 мегаджоуля на квадратный метр",
      "answers": [
        "П-IIа",
        "П-I",
        "П-II",
        "П-III"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.23 В случае возникновения пожара класса Е целесообразнее всего использовать огнетушитель",
      "answers": [
        "Углекислотный",
        "Пенный",
        "Водный",
        "Порошковый"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.24 Выход, который ведет на путь эвакуации, в безопасную зону или непосредственно из здания наружу – это",
      "answers": [
        "Эвакуационный выход",
        "Путь спасения",
        "Безопасный выход",
        "Аварийный выход"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.25 Укажите вид обуви, в котором работникам запрещено посещать склад, в котором хранятся баллоны с горючим газом",
      "answers": [
        "Подбитая металлическими гвоздями или подковами",
        "С резиновой подошвой",
        "Кожаная",
        "Валяная"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.26 Укажите, как следует складировать баллоны с горючим газом, не оснащенные башмаками",
      "answers": [
        "Горизонтально на стеллажах или рамах",
        "Вертикально",
        "Штабелями",
        "В ячейках"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.27 Воздушно-пенные огнетушители используют для тушения пожаров следующих классов",
      "answers": [
        "А и В",
        "А, В, С и Е",
        "В",
        "F"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.28 Предельная защищаемая площадь одним пожарным щитом помещений категорий А, Б и В по взрывопожарной и пожарной опасности",
      "answers": [
        "200 кв. метров",
        "400 кв. метров",
        "1000 кв. метров",
        "1800 кв. метров"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.29 Какой объем емкости для хранения воды у пожарного щита для очагов пожара класса А",
      "answers": [
        "0,2 куб. метра",
        "0,02 куб. метра",
        "0,01 куб. метра",
        "0,1 куб. метра"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    },
    {
      "question": "7.30 Расстояние от светильников с лампами накаливания до хранящихся товаров составляет",
      "answers": [
        "0,5 метра",
        "2 метра",
        "1,5 метра",
        "1 метр"
      ],
      "correctAnswer": "1",
      "categories": [
        17
      ]
    }


  ],
  /* eslint-enable */
};
