export const questions =  {
    "quizTitle": "React Quiz Component Demo",
    "quizSynopsis": "При каких состояниях оказывается первая помощь?",
    "nrOfQuestions": "1",
    "questions": [
        // {
        //     "question": "1. Обязан ли работодатель приобретать за счет собственных средств и выдавать средства индивидуальной защиты и смывающие средства?",
        //     "answers": [
        //         "Обязан",
        //         "Обязан по согласованию с работником;",
        //         "Не обязан",
        //         "Нормативно не урегулировано",
        //     ],
        //     "correctAnswer": "1",
        // },
        {
            "question": "1. Обязан ли работодатель приобретать за счет собственных средств и выдавать средства индивидуальной защиты и смывающие средства:",
            "answers": ["Обязан", "Обязан по согласованию с работником;", "Не обязан", "Нормативно не урегулировано"],
            "correctAnswer": "1"
        }, {
            "question": "2. Могут ли наушники выдаваться в качестве дежурных СИЗ:",
            "answers": ["Могут", "Не могут", "Не урегулировано правилами", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "3. Может ли работодатель заменять один вид СИЗ, предусмотренных типовыми нормами, аналогичным, обеспечивающим равноценную защиту:",
            "answers": ["Может, с учетом мнения профсоюза", "Не может", "Нормативно не урегулировано", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "4. Локальным актом, в котором излагаются цели и мероприятия, направленные на сохранение жизни и здоровья работников является (являются):",
            "answers": ["Политика в области охраны труда", "Порядок реагирования на аварийные ситуации", "Инструкции по охране труда", "Правила по охране труда"],
            "correctAnswer": "1"
        }, {
            "question": "5. Обязан ли работник проходить обучение по охране труда, в том числе обучение безопасным методам и приемам выполнения работ:",
            "answers": ["Обязан", "Обязан, если проявит такое желание", "Не обязан", "На усмотрение руководителя"],
            "correctAnswer": "1"
        }, {
            "question": "6. Обязан ли работодатель обеспечить организацию проведения за счет собственных средств обязательных предварительных и периодических медицинских осмотров:",
            "answers": ["Обязан в случаях, предусмотренных законом", "Обязан, по согласованию с работником", "Не обязан", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "7. Обязательное психиатрическое освидетельствование проводится на основании выданного работодателем:",
            "answers": ["Направления на освидетельствование", "Листка нетрудоспособности", "Направления на медицинский осмотр", "Путевого листа"],
            "correctAnswer": "1"
        }, {
            "question": "8. Обязательно ли в гардеробных шкафчики для хранения одежды, должны предусматривать раздельное хранение рабочей и личной одежды:",
            "answers": ["Обязательно", "Обязательно, если шкафчики металлические", "Обязательно, если шкафчики деревянные", "Не обязательно"],
            "correctAnswer": "1"
        }, {
            "question": "9. Санитарно-бытовые помещения должны подвергаться влажной уборке и дезинфекции:",
            "answers": ["после каждой смены", "раз в неделю", "раз в месяц", "раз в квартал"],
            "correctAnswer": "1"
        }, {
            "question": "10. Учет наличия, периодичности осмотра и сроков перезарядки огнетушителей ведется в:",
            "answers": ["Журнале эксплуатации систем противопожарной защиты", "Книге учета огнетушителей", "Журнале проведения инструктажей"],
            "correctAnswer": "1"
        }, {
            "question": "11. За какой срок необходимо ознакомлять работников с графиками сменности:",
            "answers": ["не позднее, чем за 1 месяц", "не позднее, чем за 1 квартал", "не позднее, чем за 1 неделю", "не позднее, чем за 1 день"],
            "correctAnswer": "1"
        }, {
            "question": "12. Какой из перечисленных разделов должен быть включен в инструкцию по охране труда:",
            "answers": ["требования охраны труда в аварийных ситуациях", "требования охраны труда при спасательных работах", "требования охраны труда при проведении массовых мероприятий", "все перечисленное"],
            "correctAnswer": "1"
        }, {
            "question": "13. Какой НПА утверждает правила проведения обязательных предварительных медицинских осмотров и периодических медицинских осмотров работников:",
            "answers": ["Приказ Минздрава от 28 января 2021 г. № 29н", "Приказ Минздрава от 15.12.2014 № 835н", "Приказ Минздравсоцразвития от 12.04.2011 № 302н", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "14. Что является основанием для регистрации микротравмы работника:",
            "answers": ["Обращение пострадавшего к руководителю", "Требования государственного инспектора труда", "Результаты оценки профессиональных рисков", "Результаты специальной оценки условий труда"],
            "correctAnswer": "1"
        }, {
            "question": "15. Служба охраны труда или должность специалиста по охране труда вводится у работодателя, осуществляющего производственную деятельность, численность которого:",
            "answers": ["Превышает 50 чел.", "Не превышает 50 чел.", "Превышает 51 чел.", "Превышает 100 чел."],
            "correctAnswer": "1"
        }, {
            "question": "16. Какая максимальная продолжительность сверхурочной работы для каждого работника установлена ТК РФ",
            "answers": ["4 часа в течение двух дней подряд и 120 часов в год", "10 часов в течение недели и 150 часов в год", "4 часа в течение дня и 130 часов в год", "100 часов в год"],
            "correctAnswer": "1"
        }, {
            "question": "17. Срочный трудовой договор заключается на срок:",
            "answers": ["Не более пяти лет.", "Не более 6 месяцев.", "Не более трех лет.", "Не более семи лет."],
            "correctAnswer": "1"
        }, {
            "question": "18. Срок испытания при приеме на работу для работников не может превышать:",
            "answers": ["3 месяцев.", "1 месяца.", "2 месяцев.", "1 года."],
            "correctAnswer": "1"
        }, {
            "question": "19. Нормальная продолжительность рабочего времени не может превышать:",
            "answers": ["40 часов в неделю.", "30 часов в неделю.", "45 часов в неделю.", "36 часов в неделю."],
            "correctAnswer": "1"
        }, {
            "question": "20. Законодательством установлена сокращенная продолжительность рабочего времени для следующих категорий работников:",
            "answers": ["Всех перечисленных в ответах 1 и 3.", "В возрасте до 18 лет.", "Занятых на работах с вредными и (или) опасными условиями труда.", "Являющихся инвалидами I и II групп."],
            "correctAnswer": "1"
        }, {
            "question": "21. Продолжительность работы (смены) в ночное время сокращается на:",
            "answers": ["1 час без последующей отработки.", "30 минут без последующей отработки.", "2 часа с последующей отработкой.", "3 часа с последующей отработкой."],
            "correctAnswer": "1"
        }, {
            "question": "22. Продолжительность ежегодного основного оплачиваемого отпуска работников составляет:",
            "answers": ["28 календарных дней.", "18 календарных дней.", "24 календарных дня.", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "23. Обязанности по обеспечению безопасных условий труда и охраны труда в организации возлагаются:",
            "answers": ["На работодателя.", "На службу охраны труда в организации.", "На комитеты (комиссии) по охране труда.", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "24. Коллективный договор заключается на срок:",
            "answers": ["Не более 3 лет.", "Не более 6 месяцев.", "Не более 1 года.", "На 5 лет."],
            "correctAnswer": "1"
        }, {
            "question": "25. Кто обязан обеспечивать проведение специальной оценки условий труда в организациях?",
            "answers": ["Работодатель.", "Служба охраны труда при содействии профессиональных союзов.", "Комитет (комиссия) по охране труда организации.", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "26. Обязан ли работодатель информировать работников о предоставляемых им гарантиях, полагающихся им компенсациях?",
            "answers": ["Да.", "Нет.", "Обязан в случае, если работник не достиг возраста 18 лет.", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "27. Можно ли допускать работника к выполнению работ с вредными и (или) опасными условиями труда без обеспечения СИЗ?",
            "answers": ["Нельзя.", "Можно.", "Можно на срок не более 3 рабочих дней.", "Можно на срок, необходимый для приобретения СИЗ."],
            "correctAnswer": "1"
        }, {
            "question": "28. За чей счет осуществляется приобретение, выдача, хранение, уход, вывод из эксплуатации, утилизация СИЗ?",
            "answers": ["За счет работодателя.", "За счет работника.", "За счет коллектива", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "28. СИЗ, выдаваемые работникам, должны соответствовать (вопрос по Правилам, утв. приказом Минтруда России от 29.10.2021 № 766н)?",
            "answers": ["Всему перечисленному.", "Полу.", "Антропометрическим параметрам.", "Нормам выдачи СИЗ."],
            "correctAnswer": "1"
        }, {
            "question": "29. Какие СИЗ называются 'дежурными' (вопрос по Правилам, утв. приказом Минтруда России от 29.10.2021 № 766н)?",
            "answers": ["СИЗ, выдаваемые на время выполнения тех работ, для которых эти СИЗ предназначены.", "СИЗ, выдаваемые ежегодно.", "СИЗ, выдаваемые ежедневно.", "Стандартный набор СИЗ."],
            "correctAnswer": "1"
        }, {
            "question": "30. Когда выдаются работникам СИЗ, предназначенные для использования на открытом воздухе для защиты от пониженных или повышенных температур, обусловленных ежегодными сезонными изменениями температуры?",
            "answers": ["С наступлением соответствующего периода года.", "По запросу работника.", "В начале каждого года.", "По договоренности с работодателем."],
            "correctAnswer": "1"
        }, {
            "question": "31. Допускается ли эксплуатация СИЗ, не имеющих документа о подтверждении соответствия?",
            "answers": ["Не допускается.", "Допускается.", "Допускается на усмотрение работодателя", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "32. Полагается ли работникам, выполняющим совмещаемые работы, помимо выдаваемых им СИЗ по основной профессии, выдача дополнительных видов СИЗ, в зависимости от выполняемых работ?",
            "answers": ["Полагается.", "Не полагается.", "Требование устарело", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "33. Дежурные СИЗ закрепляются за?",
            "answers": ["Рабочим местом (объектом).", "Ни за кем не закрепляются.", "Работником.", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "34. В каком документе фиксируется выдача работникам и возврат ими СИЗ?",
            "answers": ["В личной карточке учета выдачи СИЗ.", "В трудовом договоре между работником и работодателем.", "В журнале регистрации вводного инструктажа по охране труда.", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "35. Работники, использующие СИЗ, помимо специальной одежды и специальной обуви должны быть обучены?",
            "answers": ["Методам их применения.", "Методам их ношения.", "Особенностям их закупа", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "36. Как часто осуществляется выдача работникам дерматологических СИЗ (кроме времени, когда работник в отпуске)?",
            "answers": ["Ежемесячно.", "Ежедневно.", "Один раз в полгода.", "Один раз в год."],
            "correctAnswer": "1"
        }, {
            "question": "37. Какие СИЗ работник не возвращает работодателю по истечении нормативных сроков эксплуатации или сроков годности?",
            "answers": ["Дерматологические СИЗ и СИЗ однократного применения.", "СИЗ однократного применения", "Дерматологические СИЗ", "Нет ответа"],
            "correctAnswer": "1"
        }, {
            "question": "38. Для каких рисков оценку уровня профессиональных рисков, связанных с выявленными опасностями, рекомендуется осуществлять?",
            "answers": ["Для всех выявленных опасностей", "Определяет работодатель", "Только для самых опасных", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "39 Кем определяются формы и методы проведения инструктажа по охране труда?",
            "answers": ["Работодателем", "Министерством труда РФ", "Государственными нормативными требованиями охраны труда", "Работником"],
            "correctAnswer": "1"
        }, {
            "question": "40. Обязанности работника в области охраны труда.",
            "answers": ["Все указанное", "Соблюдать требования охраны труда", "Правильно использовать инструменты", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "41. Повторный инструктаж по охране труда проводится не реже одного раза в?",
            "answers": ["6 месяцев", "3 месяца", "1 год", "1 месяц"],
            "correctAnswer": "1"
        }, {
            "question": "42. Какой вид не относиться к инструктажу по охране труда на рабочем месте?",
            "answers": ["Вводный", "Первичный", "Повторный", "Внеплановый"],
            "correctAnswer": "1"
        }, {
            "question": "43. Сколько должна составлять продолжительность стажировки на рабочем месте?",
            "answers": ["Не менее 2 смен", "Не 1 смены", "Не более 2 смен", "2 смены"],
            "correctAnswer": "1"
        }, {
            "question": "44. Какой срок установлен для обучения принимаемых на работу работников?",
            "answers": ["60 кал. дней", "30 кал. дней", "60 раб. дней", "30 раб. дней"],
            "correctAnswer": "1"
        }, {
            "question": "45. Сколько должна составлять продолжительность программы обучения работников по оказанию первой помощи пострадавшим?",
            "answers": ["Не менее 8 часов", "Не менее 16 часов", "Не менее 12 часов", "Не установлена"],
            "correctAnswer": "1"
        }, {
            "question": "46. Обучение по оказанию первой помощи пострадавшим проводится не реже одного раза в?",
            "answers": ["3 года", "Полгода", "1 год", "2 года"],
            "correctAnswer": "1"
        }, {
            "question": "47. Для какой программы не предусмотрены обязательные практические занятия?",
            "answers": ["46А", "46Б", "СИЗ", "Первая помощь"],
            "correctAnswer": "1"
        }, {
            "question": "48. Обучение по оказанию первой помощи пострадавшим проводится не реже одного раза в?",
            "answers": ["3 года", "Полгода", "1 год", "2 года"],
            "correctAnswer": "1"
        }, {
            "question": "49. Сколько должна составлять продолжительность программы обучения работников по использованию (применению) средств индивидуальной защиты?",
            "answers": ["Не установлена", "Не менее 8 час", "Не менее 16 час", "Не менее 12 час"],
            "correctAnswer": "1"
        }, {
            "question": "50. Сколько должна составлять продолжительность программы обучения работников по общим вопросам охраны труда и функционирования системы управления охраной труда?",
            "answers": ["Не менее 16 час", "Не менее 8 час", "Не менее 12 час", "Не установлена"],
            "correctAnswer": "1"
        }, {
            "question": "51. Сколько составляет объем практических занятий при обучении по программе 46В?",
            "answers": ["Не менее 25%", "Не менее 50%", "Не менее 30%", "Не менее половины"],
            "correctAnswer": "1"
        }, {
            "question": "52. Как осуществляется обучение работников требованиям охраны труда и проверка знания требований охраны труда?",
            "answers": ["С отрывом от работы", "Без отрыва от работы", "На усмотрение работодателя", "С частичным отрывом"],
            "correctAnswer": "1"
        }, {
            "question": "53. Чем устанавливается форма проведения проверки знания требований охраны труда работников при инструктаже по охране?",
            "answers": ["ЛНА работодателя", "Постановлением 2464", "Не определена", "Трудовым кодексом"],
            "correctAnswer": "1"
        }, {
            "question": "54. Какое количество человек включается в состав комиссии по проверке знания требований охраны труда?",
            "answers": ["Не менее 3", "Не менее 5", "Не менее 4", "Не менее 2"],
            "correctAnswer": "1"
        }, {
            "question": "55. До скольки часов может быть снижена общая минимальная продолжительность обучения по трем программам обучения требованиям ОТ?",
            "answers": ["Не менее 40 час", "Не менее 48 час", "Не менее 16 час", "Не менее 42 час"],
            "correctAnswer": "1"
        }, {
            "question": "56. Кому не нужно назначать обучение по программе обучения по общим вопросам охраны труда и функционирования системы управления охраной труда?",
            "answers": ["Слесарь", "Директор", "Начальник отдела", "Специалист по ОТ"],
            "correctAnswer": "1"
        }, {
            "question": "57. В течение какого срока работник, показавший в рамках проверки знания требований ОТ неудовлетворительные знания, направляется повторно на проверку знаний?",
            "answers": ["30 кал дней", "60 кал дней", "14 раб дней", "30 раб дней"],
            "correctAnswer": "1"
        }, {
            "question": "58. Что не указывается при регистрации первичного инструктажа?",
            "answers": ["Причина проведения", "Дата проведения", "Вид инструктажа", "ФИО работника"],
            "correctAnswer": "1"
        }, {
            "question": "59. Что не обязательно указывать в протоколе обучения?",
            "answers": ["СНИЛС работника", "Название программы", "Результат проверки", "Название организации"],
            "correctAnswer": "1"
        }, {
            "question": "60. Для организации самостоятельного обучения по оказанию первой помощи нужно иметь лиц, проводящих обучение, в количестве?",
            "answers": ["Не менее 2", "Не менее 1", "Не менее 3", "Не менее 4"],
            "correctAnswer": "1"
        }, {
            "question": "61. Укажите место давления руками на грудную клетку при проведении сердечно-легочной реанимации",
            "answers": ["На центр", "На правую половину", "На верхнюю половину", "На левую половину"],
            "correctAnswer": "1"
        }, {
            "question": "62. Для оказания первой помощи при носовом кровотечении необходимо подготовить",
            "answers": ["Пузырь со льдом", "Кровоостанавливающий жгут", "Лейкопластырь", "Устройство «рот-устройство-рот»"],
            "correctAnswer": "1"
        }, {
            "question": "63. При кровотечении из каких ран верхнюю конечность заводят за спину со сгибанием в локтевом суставе и фиксируют бинтом?",
            "answers": ["Верхней части плеча", "Области локтевого сустава", "Нижней части плеча", "Предплечья и кисти"],
            "correctAnswer": "1"
        }, {
            "question": "64. В качестве импровизированного жгута можно использовать подручные средства",
            "answers": ["Галстук", "Проволоку", "Шнурок", "Веревку"],
            "correctAnswer": "1"
        }, {
            "question": "65. Выберите травму, при которой перемещение пострадавшего в одиночку на плече может быть неподходящим вариантом",
            "answers": ["Травма груди", "Травма головы", "Ожоги и отморожения", "Травма конечностей"],
            "correctAnswer": "1"
        }, {
            "question": "66. Из представленного списка выберите признаки, не соответствующие частичной непроходимости дыхательных путей",
            "answers": ["Отсутствие речи", "Свистящее дыхание", "Сильный кашель", "Посиневшее лицо"],
            "correctAnswer": "1"
        }, {
            "question": "67. Сколько человек участвует в переноске пострадавшего с травмой позвоночника при отсутствии носилок",
            "answers": ["4-5 человек", "1 человек", "3 работника", "2 работника"],
            "correctAnswer": "1"
        },
        // {
        //     "question": "68. Что изображено на рисунке",
        //     "answers": ["Аппарат дыхательный ручной", "Аппарат для дыхания изо-рта-в-рот", "Трубка - воздуховод", "Маска с обратным клапаном"],
        //     "correctAnswer": "1"
        // },
        {
            "question": "69. Выбор точек для применения способа пальцевого прижатия обусловлен возможностью прижатия…",
            "answers": ["Артерии к кости", "Не имеет значения", "Артерии между костей", "Артерии между мышцами"],
            "correctAnswer": "1"
        }, {
            "question": "70. Вместо жгута можно использовать",
            "answers": ["Закрутку", "Холод к ране", "Шнурок", "Давящую повязку"],
            "correctAnswer": "1"
        }, {
            "question": "71. Частота компрессий в минуту на грудную клетку при проведении сердечно-легочной реанимации:",
            "answers": ["100-120", "80-90", "70-80", "60-70"],
            "correctAnswer": "1"
        }, {
            "question": "72. Конечность сгибают в коленном суставе, вкладывают несколько бинтов и фиксируют в этом положении бинтом при кровотечении",
            "answers": ["Все ответы правильные", "Из подколенной ямки", "Из голени", "Из стопы"],
            "correctAnswer": "1"
        }, {
            "question": "73. Кровоостанавливающий жгут в холодное время года накладывают",
            "answers": ["На 30 минут", "На 20 минут", "На 1 час", "На 15 минут"],
            "correctAnswer": "1"
        }, {
            "question": "74. Аптечку для оказания первой помощи пострадавшим в дорожно-транспортном происшествии (автомобильную) следует пополнять",
            "answers": ["При израсходовании компонентов", "1 раз в год", "1 раз в 1,5 года", "1 раз в 3 года"],
            "correctAnswer": "1"
        },
        // {
        //     "question": "75. Установить оптимальное положение тела пострадавшего при переломе костей таза, травме живота",
        //     "answers": ["1", "2", "3", "4"],
        //     "correctAnswer": "1"
        // },
        {
            "question": "76. Разрешено ли давать пострадавшему, находящемуся в бессознательном состоянии, лекарственные средства?",
            "answers": ["Запрещено", "Разрешено", "Разрешено при крайней необходимости", "На усмотрение"],
            "correctAnswer": "1"
        },
        // {
        //     "question": "77. Какое действие изображено на рисунке",
        //     "answers": ["Прямое давление на рану", "Пальцевое прижатие", "Давящая повязка", "Максимальное сгибание конечности"],
        //     "correctAnswer": "1"
        // },
        {
            "question": "78. Пальцевое прижатие артерии позволяет достаточно быстро и эффективно останавливать кровотечение",
            "answers": ["Из крупных артерий", "При любых видах кровотечений", "Из крупных вен", "Все ответы правильные"],
            "correctAnswer": "1"
        },
        // {
        //     "question": "79. Из представленных бинтовых повязок выберите две повязки, которые используются при отморожениях пальцев кисти",
        //     "answers": ["2 и 4", "2 и 3", "3 и 4", "1 и 4"],
        //     "correctAnswer": "1"
        // },
        {
            "question": "80. Какая артерия прижимается на передней поверхности шеи снаружи от гортани на стороне повреждения?",
            "answers": ["Общая сонная", "Височная", "Плечевая", "Подключичная"],
            "correctAnswer": "1"
        }, {
            "question": "81. Каково предельно допустимое время охлаждения места вывиха сустава и травмированных мягких тканей?",
            "answers": ["10 минут", "20 минут", "45 минут", "60 минут"],
            "correctAnswer": "1"
        }, {
            "question": "82. Как называется событие, в результате которого работник погиб или получил повреждение здоровья при выполнении им обязанностей по трудовому договору?",
            "answers": ["Несчастный случай на производстве", "Несчастный случай не связанный с производством", "Инцидент на производстве", "Авария на производстве"],
            "correctAnswer": "1"
        }, {
            "question": "83. На какое максимальное время допускается повторно накладывать кровоостанавливающий жгут?",
            "answers": ["15 минут", "10 минут", "30 минут", "60 минут"],
            "correctAnswer": "1"
        }, {
            "question": "84. При каком из перечисленных состояний необходимо, в соответствии с законодательством, оказывать первую помощь?",
            "answers": ["Наружном кровотечении", "Психическом расстройстве", "Дальтонизме", "Неврологическом дефиците"],
            "correctAnswer": "1"
        }, {
            "question": "85. Через какое время следует вызывать скорую помощь, если у пострадавшего не прекращаются судороги?",
            "answers": ["Через 5 минут", "Через 10 минут", "Через 15 минут", "Через 20 минут"],
            "correctAnswer": "1"
        }, {
            "question": "86. В каком положении необходимо перемещать пострадавшего с большой потерей крови?",
            "answers": ["Ноги выше головы", "Лежа на правом боку", "Голова выше ног", "Лежа на левом боку"],
            "correctAnswer": "1"
        }, {
            "question": "87. Что запрещается при переносе пострадавших на щите?",
            "answers": ["Идти в ногу", "Менять направление движения", "Останавливаться", "Менять скорость движения"],
            "correctAnswer": "1"
        }, {
            "question": "88. Что из перечисленного следует применять для охлаждения ожогов?",
            "answers": ["Проточную воду из под крана", "Лед", "Воду при температуре 0 °С", "'Сухой лед'"],
            "correctAnswer": "1"
        }, {
            "question": "89. Через какое максимальное время следует вызывать скорую помощь, если сознание пострадавшего не восстанавливается?",
            "answers": ["Через 5 минут", "Через 10 минут", "Через 30 минут", "Через 15 минут"],
            "correctAnswer": "1"
        }, {
            "question": "90. Каким должно быть соотношение непрямого массажа сердца (количество надавливаний) и искусственного дыхания (количество вдохов) при проведении сердечно-легочной реанимации?",
            "answers": ["30:2", "15:2", "15:1", "60:4"],
            "correctAnswer": "1"
        }, {
            "question": "91. Какой должна быть продолжительность одного выдоха при проведении искусственного дыхания?",
            "answers": ["1 секунда", "0,5 секунды", "2 секунды", "Нет рекомендаций"],
            "correctAnswer": "1"
        }, {
            "question": "92. В каком из перечисленных вариантов ответов перечислены номера телефонов, по которым осуществляется вызов скорой медицинской помощи?",
            "answers": ["03, 103, 112", "02, 102", "04, 114", "01, 101, 111"],
            "correctAnswer": "1"
        }, {
            "question": "93. Что из перечисленного является признаком теплового (солнечного) удара?",
            "answers": ["Все перечисленное", "Повышенная температура тела", "Головная боль", "Головокружение", "Тошнота и рвота"],
            "correctAnswer": "1"
        }, {
            "question": "94. В каком случае переносить пострадавшего необходимо головой вперед?",
            "answers": ["Подъем по лестнице", "Спуск по лестнице", "Запрещается в любом", "Вынос из транспорта"],
            "correctAnswer": "1"
        }, {
            "question": "95. Что из перечисленного допускается использовать в качестве иммобилизующего средства при переломах конечностей?",
            "answers": ["Все перечисленное", "Только палки и доски", "Только бинтовку к здоровой ноге", "Только специальные шины"],
            "correctAnswer": "1"
        }, {
            "question": "96. Какова рекомендуемая глубина продавливания грудной клетки при проведении непрямого массажа сердца?",
            "answers": ["5 - 6 см", "2 - 3 см", "3 - 4 см", "4 - 5 см"],
            "correctAnswer": "1"
        }, {
            "question": "97. Какое положение следует придать пострадавшему при обмороке?",
            "answers": ["Боковое положение", "Лежа на животе", "Сидя или полусидя", "На спине с согнутыми ногами"],
            "correctAnswer": "1"
        },
        // {
        //     "question": "98. Если пострадавший находится без сознания, в какое положение до прибытия скорой помощи он должен быть переведен?",
        //     "answers": ["Только в положении 2", "Только в положении 1", "В положении 1 или 2", "Только в положении 3"],
        //     "correctAnswer": "1"
        // },
        {
            "question": "99. До какой температуры должна быть нагрета вода, применяемая для отогревания обмороженных частей тела?",
            "answers": ["37 - 40 °C", "50 - 60 °C", "60 - 70 °C", "25 - 30 °C"],
            "correctAnswer": "1"
        },
        // {
        //     "question": "100. Выберите вариант «Пальцевое прижатие артерии к кости» для остановки кровотечения:",
        //     "answers": ["Б", "А", "В", "Г"],
        //     "correctAnswer": "1"
        // },

        // {
        //     "question": "101. Что означает знак?",
        //     "answers": ["Запрещается курить", "Запрещается курить и пользоваться открытым огнем", "Пользоваться открытым огнем запрещено", "Опасность возгорания"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "102. Что означает знак?",
        //     "answers": ["Запрещается принимать пищу", "Запрещено принимать пищу и напитки", "Мусорить запрещено", "С едой не проходить"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "103. Что означает знак?",
        //     "answers": ["Крупногабаритный груз", "Не прикасаться", "Запрещается входить", "Длинномерный транспорт"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "104. Что означает знак?",
        //     "answers": ["Работать в защитной обуви", "Работать в защитной обуви с подноском", "Работать только в обуви", "Перед входом обуться"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "105. Что означает знак?",
        //     "answers": ["Средства выноса пораженных", "Медицинский кабинет", "Место расположения аптечки", "Средства первой помощи"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "106. Что означает знак?",
        //     "answers": ["Вероятность химического ожога", "Едкие и коррозийные вещества", "Осторожно! Хим. лаборатория", "Опасность химического поражения"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "107. Какой знак является лишнем в группе данных знаков?",
        //     "answers": ["Б", "А", "В", "Г"],
        //     "correctAnswer": "1"
        // },
        {
            "question": "108. Материал, имеющий в своем составе оптические элементы, которые отражают (возвращают) падающий на них свет в направлениях, близких к направлению падения света?",
            "answers": ["Световозвращающий", "Светящийся", "Несветящийся", "Фотолюминесцентный"],
            "correctAnswer": "1"
        },
        // {
        //     "question": "109. Какая группа знаков изображена на рисунке?",
        //     "answers": ["Запрещающие", "Предупреждающие", "Предписывающие", "Информационные"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "110. К какой группе относятся данные знаки?",
        //     "answers": ["Предписывающие", "Указательные", "Предупреждающие", "Запрещающие"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "111. Что означает знак?",
        //     "answers": ["Малозаметное препятствие", "Скользкий пол", "Ступенька", "Осторожно, неровная поверхность"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "112. Что означает знак?",
        //     "answers": ["Взрывоопасно", "Пожаровзрывоопасно", "Возможен обвал", "Осторожно гравий"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "113. Что означает знак?",
        //     "answers": ["Запрещается использовать в качестве питьевой воды", "Запрещается использование воды", "Не открывать кран", "Проход с водой запрещен"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "114. Что означает знак?",
        //     "answers": ["Запрещается пользоваться открытым огнем и курить", "Запрещается пользоваться открытым огнем", "Легковоспламеняемый материал", "Осторожно, пожароопасно"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "115. Что означает знак?",
        //     "answers": ["Запрещается движение транспорта", "Движение погрузчика запрещено", "Перевозка грузов запрещена", "Только ручная погрузка"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "116. Что означает знак?",
        //     "answers": ["Горячая поверхность", "Скользкая дорога", "Скользкая лестница", "Задымленность"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "117. Что означает знак?",
        //     "answers": ["Отключить штепсельную вилку", "Включить электрооборудование", "Уходя гаси свет", "Розетками не пользоваться"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "118. Какой из знаков обязывает применять СИЗ в работе?",
        //     "answers": ["В", "А", "Б", "Г"],
        //     "correctAnswer": "1"
        // }, {
        //     "question": "119. Что означает знак?",
        //     "answers": ["Запрещается вход (проход) с животными", "Запрещается вход с собаками", "Выгул собак запрещен", "Осторожно, на территории собака"],
        //     "correctAnswer": "1"
        // },
        {
            "question": "120. Из каких материалов должны изготавливаться знаки электробезопасности?",
            "answers": ["Электроизоляционных", "Металлических", "Светоотражающих", "Фотолюминесцентных"],
            "correctAnswer": "1"
        }, {
            "question": "121. В соответствии с какой статьей ТК РФ работникам выдается лечебно-профилактическое питание.",
            "answers": ["222 ТК РФ", "223 ТК РФ", "221 ТК РФ", "220 ТК РФ"],
            "correctAnswer": "1"
        }, {
            "question": "122. Цель выдачи работникам лечебно-профилактического питания:",
            "answers": ["укрепления здоровья и предупреждения профессиональных заболеваний", "предотвращения травм на производстве", "улучшения условий труда работника", "укрепления здоровья работника"],
            "correctAnswer": "1"
        }, {
            "question": "123.Каким работникам бесплатно выдается лечебно-профилактическое питание:",
            "answers": ["для которых это питание предусмотрено перечнем отдельных видов работ", "для которых это питание предусмотрено коллективным договором работодателя", "для которых это питание предусмотрено только по условиям вредных условий труда", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "124. Работающим в кессонах лечебно-профилактическое питание должно выдаваться:",
            "answers": ["после вышлюзования", "после выныривания", "после выравнивания", "после всего вышеперечисленного"],
            "correctAnswer": "1"
        }, {
            "question": "125. Можно ли одновременно выдавать лечебно-профилактическое питание и молоко:",
            "answers": ["нет", "да", "наверное", "можно, если очень хочется"],
            "correctAnswer": "1"
        }, {
            "question": "126. Ответственность за обеспечение работников лечебно-профилактическим питанием возлагается на:",
            "answers": ["работодателя", "работника", "специалиста по охране труда", "профсоюзный комитет"],
            "correctAnswer": "1"
        }, {
            "question": "127. Норма бесплатной выдачи молока составляет:",
            "answers": ["0,5 литра за смену", "0,6 литра за смену", "1 литр за смену", "1,5 литра за смену"],
            "correctAnswer": "1"
        }, {
            "question": "128. Если время работы составляет менее половины продолжительности рабочей смены то молоко:",
            "answers": ["не выдается", "выдается", "выдается пропорционально отработанному времени", "выдается только кефиром"],
            "correctAnswer": "1"
        }, {
            "question": "129. Выдача обогащенных пектином пищевых продуктов должна быть организована",
            "answers": ["перед началом работы", "после окончания работы", "в течение рабочего дня", "в обеденный перерыв"],
            "correctAnswer": "1"
        }, {
            "question": "130. Выдача кисломолочных продуктов должна быть организована:",
            "answers": ["в течение рабочего дня", "после окончания работы", "перед началом работы", "в обеденный перерыв"],
            "correctAnswer": "1"
        }, {
            "question": "131. Работникам, занятым производством или переработкой антибиотиков, вместо свежего молока выдаются:",
            "answers": ["кисломолочные продукты, обогащенные пробиотиками", "продукты обогащенные пектином", "сливочное масло", "денежная компенсация"],
            "correctAnswer": "1"
        }, {
            "question": "132. Молоко допускается заменить на:",
            "answers": ["кефир разных сортов", "сметана", "сливочное масло", "мороженое"],
            "correctAnswer": "1"
        }, {
            "question": "133. Допускается ли замена молока на компенсационную выплату:",
            "answers": ["да, по письменному заявлению работника", "да, по письменному заявлению работодателя", "да, по письменному заявлению профсоюза", "нет"],
            "correctAnswer": "1"
        }, {
            "question": "134. Компенсационная выплата за молоко должна производиться:",
            "answers": ["не реже 1 раза в месяц", "не реже 1 раза в неделю", "не реже 1 раза в год", "не реже 1 раза в полгода"],
            "correctAnswer": "1"
        }, {
            "question": "135. Размер компенсационной выплаты принимается эквивалентным стоимости молока жирностью:",
            "answers": ["не менее 2,5%", "не менее 3,2%", "менее 2,5%", "не менее 10%"],
            "correctAnswer": "1"
        }, {
            "question": "136. Выдается ли лечебно-профилактическое питание работникам, имеющим право на бесплатное получение лечебно-профилактического питания и выполняющим работу вахтовым методом:",
            "answers": ["да", "нет", "возможно", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "137. Выдача лечебно-профилактического питания производится:",
            "answers": ["перед началом работы в виде горячих завтраков", "после окончания рабочий смены в виде горячего ужина", "после окончания рабочей смены в виде сухого пайка", "по желанию работодателя в любое время"],
            "correctAnswer": "1"
        }, {
            "question": "138. Можно ли выдавать работнику молоко, если он получает лечебно-профилактическое питание:",
            "answers": ["нет", "да", "наверное", "можно, если очень хочется"],
            "correctAnswer": "1"
        }, {
            "question": "139. Выдается ли молоко работнику  при допустимом классе условий труда:",
            "answers": ["да", "нет", "иногда", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "140. Можно ли заменить молоко компенсационной выплатой работникам, занятым на работах в контакте с канцерогенами:",
            "answers": ["нет", "да", "да, только по желанию работника", "да, по желанию работодателя"],
            "correctAnswer": "1"
        }, {
            "question": "141. Может ли выдаваться молоко за вредные условия труда по шуму:",
            "answers": ["нет", "да", "иногда", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "142. Может ли выдаваться молоко за биологический фактор:",
            "answers": ["да", "нет", "иногда", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "143. В каком помещении может осуществляться выдача молока:",
            "answers": ["столовая", "кабинет руководителя", "на проходной", "в любом месте"],
            "correctAnswer": "1"
        }, {
            "question": "144. За периодический контакт с какими неорганическими соединениями цветных металлов  дополнительно выдается 2 г пектина:",
            "answers": ["соединения свинца", "соединений алюминия", "соединений кальция", "соединений магния"],
            "correctAnswer": "1"
        }, {
            "question": "145. Можно ли выдавать молоко за одну или несколько смен вперед",
            "answers": ["нет", "да", "иногда", "только по просьбе работника"],
            "correctAnswer": "1"
        }, {
            "question": "146. Можно ли заменить кисломолочные продукты, обогащенные пробиотиками, работникам, занятым производством или переработкой антибиотиков молоком:",
            "answers": ["нет", "да", "да, только на кефир", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "Если работник, получающий лечебно-профилактическое питание, получил профессиональное заболевание с временной утратой трудоспособности без госпитализации, будет ли он получать лечебно-профилактическое питание в этот период:",
            "answers": ["да", "нет", "только 50% от положенного", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "147. Выдается ли лечебно-профилактическое питание женщинам на период отпусков по беременности и родам, имевшим на него право до наступления указанного срока:",
            "answers": ["да", "нет", "по желанию работника", "по желанию работодателя"],
            "correctAnswer": "1"
        }, {
            "question": "148. Лечебно-профилактическое питание не выдается (работниками имеющим на него право):",
            "answers": ["в нерабочие дни", "в рабочие дни", "дни работы вахтовым методом", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "149. Выдается ли лечебно-профилактическое питание женщинам на период отпусков по уходу за ребенком в возрасте до полутора лет, имевшим на него право до наступления указанного срока:",
            "answers": ["да", "нет", "по желанию работника", "по желанию работодателя"],
            "correctAnswer": "1"
        }, {
            "question": "150. Можно ли одновременно выдавать молоко за вредные условия труда и лечебно-профилактиеское питание:",
            "answers": ["нет", "да, по желанию работника", "да", "не знаю"],
            "correctAnswer": "1"
        }, {
            "question": "160. Защитные свойства спецодежды по ГОСТ 12.4.103-83:",
            "answers": ["От общих загрязнений", "От пыли", "От ветра", "От осадков"],
            "correctAnswer": "1"
        }, {
            "question": "170. Какой из СИЗ подлежит бесплатной выдачи дорожному рабочему в летний период:",
            "answers": ["Костюм сигнальный с водоотталкивающей пропиткой 3 класса защиты.", "Фартук хлопчатобумажный.", "Галоши диэлектрические.", "Респиратор"],
            "correctAnswer": "1"
        }, {
            "question": "180. Перечень СИЗ для бесплатной выдачи каменщику в летний период:",
            "answers": ["Респиратор.", "Очки защитные.", "Фартук хлопчатобумажный.", "Сандалии."],
            "correctAnswer": "1"
        }, {
            "question": "181. Перечень СИЗ для бесплатной выдачи газорезчику; газосварщику; машинисту контактно-сварочной установки для газонефтепродуктопроводов в летний период:",
            "answers": ["Ботинки кожаные с жестким подноском.", "Пояс предохранительный.", "Плащ непромокаемый сигнальный 3 класса защиты.", "Перчатки антивибрационные."],
            "correctAnswer": "1"
        }, {
            "question": "182. Что означает число в названии костюма сварщика, комбинированного со спилком 2,3 (2,9):",
            "answers": ["площадь спилка в костюме", "толщину спилка,", "вес костюма", "артикул производителя"],
            "correctAnswer": "1"
        }, {
            "question": "183. Назначение кремов:",
            "answers": ["регенерирующий питает и восстанавливает кожу рук", "гидрофильный для защиты рук при работе с водой, моющими дезинфицирующими средствами", "гидрофобный для защиты от органических загрязнений, технических масел, красок, нефтепродуктов", "регенерирующий очищает кожу рук"],
            "correctAnswer": "1"
        }, {
            "question": "184. Конструкция каски состоит из:",
            "answers": ["оголовья", "наушников", "наголовника", "задника"],
            "correctAnswer": "1"
        }, {
            "question": "185. Какие бывают виды очков:",
            "answers": ["закрытые", "плотные", "световозвращающие", "все ответы правильные"],
            "correctAnswer": "1"
        }, {
            "question": "186. Респиратор предназначен для защиты органов дыхания от:",
            "answers": ["Аэрозолей", "Грязи", "Все ответы правильные", "Все ответы неправильные"],
            "correctAnswer": "1"
        }, {
            "question": "187. СОУТ не проводится в отношении:",
            "answers": ["Религиозных организаций", "Офисных работников", "Сезонных работников", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "188. СОУТ не проводится в отношении:",
            "answers": ["Нет правильного ответа", "Работников по договору с юр. лицами", "Сезонных работников", "Профессий, находящихся в списках на досрочную пенсию"],
            "correctAnswer": "1"
        }, {
            "question": "189. Работодатель в праве:",
            "answers": ["Требовать обоснование результатов СОУТ", "Проводить измерения самостоятельно", "Отказаться от проведения СОУТ", "Проводить идентификацию самостоятельно"],
            "correctAnswer": "1"
        }, {
            "question": "190. Работодатель обязан:",
            "answers": ["Рассмотреть замечания работника", "Предоставить транспорт эксперту", "Предоставить материальную ведомость", "Оплатить транспортные расходы"],
            "correctAnswer": "1"
        }, {
            "question": "191. Работник вправе:",
            "answers": ["Все варианты правильные", "Присутствовать при проведении СОУТ", "Обращаться за разъяснениями", "Обжаловать результаты"],
            "correctAnswer": "1"
        }, {
            "question": "192. Работник в праве:",
            "answers": ["Представить замечания в письменной форме", "Отказаться от ознакомления в письменной форме", "Отказаться от проведения СОУТ", "Все варианты правильные"],
            "correctAnswer": "1"
        }, {
            "question": "193. Работник обязан:",
            "answers": ["Ознакомится с результатами СОУТ в письменной форме", "Предоставить предложения и замечания", "Предоставить свое рабочее место эксперту", "Все варианты правильные"],
            "correctAnswer": "1"
        }, {
            "question": "194. Вправе ли организация, проводящая СОУТ отказаться от проведения СОУТ?",
            "answers": ["Да, если на это есть веские причины", "Нет, только приостановить", "Да, если повредилось средство измерения", "Нет"],
            "correctAnswer": "1"
        }, {
            "question": "195. Организация проводящая СОУТ обязана:",
            "answers": ["Все варианты правильные", "Приостановить работы, если не обеспечены необходимые условия", "Хранить коммерческую и иную охраняемую законом тайну", "Предоставлять разъяснения представителю профсоюза"],
            "correctAnswer": "1"
        }, {
            "question": "196. Результаты СОУТ необходимы для:",
            "answers": ["Выбора СИЗ", "Отсутствия штрафных санкций", "Оценки квалификации службы ОТ", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "197. Результаты СОУТ применяются для?",
            "answers": ["Все варианты правильные", "Для установления работникам гарантий и компенсаций", "Расчета скидок(надбавок) к страховому тарифу", "Обоснования финансирования мероприятий по ОТ"],
            "correctAnswer": "1"
        }, {
            "question": "198. Результаты СОУТ применяются для?",
            "answers": ["Все варианты правильные", "Для подготовки статистической отчетности", "Для расследования несчастных случаев", "Для решения вопросов при возникновении профзаболеваний"],
            "correctAnswer": "1"
        }, {
            "question": "199. Результаты СОУТ применяются для?",
            "answers": ["Все варианты правильные", "Оценки профессиональных рисков", "Для разработки мероприятий по улучшению условий труда", "Для иных целей, предусмотренных законодательством"],
            "correctAnswer": "1"
        }, {
            "question": "200. Результаты СОУТ не могут применяться если:",
            "answers": ["Сведения не внесены в ФГИС Минтруда", "Работник не ознакомлен с результатами в письменной форме", "В карте отсутствует СНИЛС", "Имеется мотивированное возражение в письменной форме"],
            "correctAnswer": "1"
        }, {
            "question": "201. СОУТ проводится в соответствии с ?",
            "answers": ["Методикой проведения СОУТ", "Постановление Правительства РФ о проведении СОУТ", "ТК РФ", "Все варианты правильные"],
            "correctAnswer": "1"
        }, {
            "question": "202. СОУТ проводится?",
            "answers": ["1 раз в 5 лет", "1 раз", "1 раз в 10 лет", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "203. Срок действия комиссии по СОУТ?",
            "answers": ["Срок указывается в приказе", "На срок проведения СОУТ", "До отверждения отчета СОУТ", "На 5 лет"],
            "correctAnswer": "1"
        }, {
            "question": "204. Срок действия результатов СОУТ исчисляется с:",
            "answers": ["Со дня внесения сведений в ФГИС", "Со дня приказа о завершении СОУТ", "Со утверждения отчета", "Нет правильного варианта"],
            "correctAnswer": "1"
        }, {
            "question": "205. Обязательно ли получать идентификационный номер при проведении СОУТ?",
            "answers": ["Обязательно", "Не обязательно, если предусмотрено договором", "Не обязательно, в отношении дистанционных работников", "Обязательно только в отношении религиозных организаций"],
            "correctAnswer": "1"
        }, {
            "question": "206. Кто получает идентификационный номер?",
            "answers": ["Организация проводящая СОУТ", "Эксперт СОУТ", "Служба ОТ", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "207.Кто издает приказ о проведении СОУТ?",
            "answers": ["Работодатель", "Минтруд", "Организация проводящая СОУТ", "Служба ОТ"],
            "correctAnswer": "1"
        }, {
            "question": "208. В состав комиссии СОУТ не включается:",
            "answers": ["Эксперт СОУТ", "Специалист по ОТ", "Представитель Профсоюза", "Нет правильного ответа"],
            "correctAnswer": "1"
        }, {
            "question": "209. Кто возглавляет комиссию СОУТ?",
            "answers": ["Работодатель", "Представитель Государственной инспекции", "Эксперт СОУТ", "Представитель регионального Минтруда"],
            "correctAnswer": "1"
        }, {
            "question": "210. Комиссия до начала выполнения работ по СОУТ подготавливает?",
            "answers": ["Перечень аналогичных рабочих мест", "Список мероприятий по улучшению условий труда", "Отчетность 4-ФСС", "Нет правильных ответов"],
            "correctAnswer": "1"
        }, {
            "question": "211. Кто утверждает перечень рабочих мест подлежащих СОУТ?",
            "answers": ["Комиссия", "Представитель Государственной инспекции", "Председатель комиссии", "Спец по ОТ"],
            "correctAnswer": "1"
        }, {
            "question": "212. Какие рабочие места не включают в перечень рабочих мест подлежащих СОУТ?",
            "answers": ["Дистанционные", "Сезонные", "Офисные", "Все варианты правильные"],
            "correctAnswer": "1"
        }, {
            "question": "213. Аналогичные места - ..",
            "answers": ["Все варианты правильные", "С одинаковым наименованием", "В однотипных помещениях", "Одинаковые трудовые функции"],
            "correctAnswer": "1"
        }, {
            "question": "214. Кто проводит идентификацию вредных и (или) опасных факторов?",
            "answers": ["Эксперт", "Председатель комиссии", "Комиссия", "Спец по ОТ по результатам Оценки рисков"],
            "correctAnswer": "1"
        }, {
            "question": "215. Кто утверждает результаты идентификации вредных и (или) опасных факторов?",
            "answers": ["Комиссия", "Эксперт", "Председатель комиссии", "Не требуется утверждения"],
            "correctAnswer": "1"
        }, {
            "question": "216. Если вредные и (или) опасные факторы не идентифицированы, измерения:",
            "answers": ["Не проводятся", "Проводятся в соответствии с Классификатором", "Проводятся согласно договору", "Нет правильных ответов"],
            "correctAnswer": "1"
        }, {
            "question": "217. Декларация соответствия условий труда нормативным требованиям действует?",
            "answers": ["Бессрочно, если не изменились условия труда", "Бессрочно", "5 лет", "5 лет и продляется еще на 5, если условия труда не изменились"],
            "correctAnswer": "1"
        }, {
            "question": "218. Кто оформляет Декларацию?",
            "answers": ["Работодатель", "Эксперт СОУТ", "Представитель Государственной инспекции", "Все варианты правильные"],
            "correctAnswer": "1"
        }, {
            "question": "219. Кто подает Декларацию?",
            "answers": ["Работодатель", "Эксперт СОУТ", "Организация проводящая СОУТ через ФГИС"],
            "correctAnswer": "1"
        }, {
            "question": "220. В какой срок необходимо подать Декларацию?",
            "answers": ["30 рабочих дней", "30 календарных дней", "10 рабочих дней", "3 рабочих дня"],
            "correctAnswer": "1"
        }, {
            "question": "221. С какого дня исчисляется срок подачи Декларации?",
            "answers": ["Внесения СОУТ в ФГИС", "Утверждения отчета", "Уведомления инспекции о завершении СОУТ", "Приказа о завершении СОУТ"],
            "correctAnswer": "1"
        }, {
            "question": "222. Что не измеряется при проведении СОУТ?",
            "answers": ["Все варианты правильные", "Почвенный радон", "SARS-CoV-2 (COVID-19)", "Контактный ультразвук"],
            "correctAnswer": "1"
        }, {
            "question": "223. Что измеряется при проведении СОУТ?",
            "answers": ["Все варианты правильные", "Длительность работы с оптическими приборами", "Концентрация гормонов ферментов на кожных покровах", "Лазерное излучение"],
            "correctAnswer": "1"
        }, {
            "question": "224. Какие классы условий труда существуют:",
            // eslint-disable-next-line no-useless-escape
            "answers": ["\/\/1 \/\/ 2 \/\/ 3.1 \/\/ 3.2 \/\/ 3.3 \/\/ 3.4 \/\/ 4\/\/", "\/\/1 \/\/ 2 \/\/ 3.1 \/\/ 3.2 \/\/ 3.3 \/\/ 3.4", "\/\/1 \/\/ 2 \/\/ 3.1 \/\/ 3.2 \/\/ 3.3 \/\/ 3.4 \/\/ 4.1\/\/ 4.2\/\/", "\/\/1 \/\/ 2 \/\/ 3.1 \/\/ 3.2 \/\/ 3.3 \/\/ 4.1\/\/ 4.2\/\/"],
            "correctAnswer": "1"
        }, {
            "question": "225. Допустимые условия труда –",
            "answers": ["Вредные факторы воздействуют, но в пределах нормы", "Воздействия отсутствуют", "Воздействия, после которых необходимо восстановление организма работника", "Все варианты правильные"],
            "correctAnswer": "1"
        }, {
            "question": "226. Кто может снизить класс условий труда при использовании эффективных СИЗ?",
            "answers": ["Комиссия", "Эксперт СОУТ", "Представитель Государственной инспекции", "Председатель комиссии"],
            "correctAnswer": "1"
        }, {
            "question": "227. Требования к организации, проводящей СОУТ:",
            "answers": ["Наличие аккредитации", "Разрешение Государственной инспекции, изданное приказом", "Наличие не менее 3-х экспертов", "Все варианты правильные"],
            "correctAnswer": "1"
        }, {
            "question": "228. В какой срок проводится СОУТ при введении в эксплуатацию вновь организованных рабочих мест:",
            "answers": ["1 года", "6 месяцев", "2 месяца со дня подписания труд.договора", "3 месяца"],
            "correctAnswer": "1"
        }, {
            "question": "229. В какой срок со дня утверждения комиссией отчета вносят сведения о проведённой СОУТ в ФГИС:",
            "answers": ["10 рабочих дней", "3 рабочих дня", "30 рабочих дней", "30 календарных дней"],
            "correctAnswer": "1"
        }, {
            "question": "230. Срок утверждения отчета о проведении СОУТ:",
            "answers": ["30 календарных дней", "10 рабочих дней", "30 рабочих дней", "Срок не лимитирован"],
            "correctAnswer": "1"
        }, {
            "question": "231. Срок ознакомления работников с результатами СОУТ:",
            "answers": ["30 календарных дней", "10 рабочих дей", "30 рабочих дней", "Срок не лимитирован"],
            "correctAnswer": "1"
        }, {
            "question": "232. Срок размещения сводных данных о результатах СОУТ на своем сайте:",
            "answers": ["30 календарных дней", "10 рабочих дней", "30 рабочих дней", "Срок не лимитирован"],
            "correctAnswer": "1"
        }, {
            "question": "233. В какой срок со дня утверждения комиссией отчета информируется организация проводящая СОУТ:",
            "answers": ["3 рабочих дня", "10 рабочих дней", "30 рабочих дней", "Регламентируется договором"],
            "correctAnswer": "1"
        }, {
            "question": "234. В какой срок проводится СОУТ и при несчастном случае, произошедшим по вине 3-их лиц:",
            "answers": ["Нет требования", "30 календарных дней", "30 рабочих дней", "Полгода"],
            "correctAnswer": "1"
        }, {
            "question": "235. В какой срок проводится внеплановая СОУТ при изменения тех.процесса, способного оказать влияние на уровень воздействия на работника:",
            "answers": ["Полгода", "Срок не лимитирован", "1 год", "30 рабочих дней"],
            "correctAnswer": "1"
        }, {
            "question": "236. Работники с какой группой по безопасности работ на высоте могут проводить обслуживание и периодический осмотр средств индивидуальной защиты?",
            "answers": ["3 группой.", "1 группой.", "2 группой."],
            "correctAnswer": "1"
        }, {
            "question": "237. К какому процессу относится оценка управления профессиональных рисков в СУОТ?",
            "answers": ["Базовому.", "К процессам, направленных на обеспечение допуска работника к самостоятельной работе.", "К сопутствующим процессам по охране труда.", "Ко всем вышеперечисленным."],
            "correctAnswer": "1"
        }, {
            "question": "238. Имеет ли право работодатель разработать собственный метод оценки уровня профессиональных рисков:",
            "answers": ["Да", "Да, с учетом мнения 50% работников", "Да, с учетом мнения 75% работников", "Нет"],
            "correctAnswer": "1"
        }, {
            "question": "239. Профессиональные риски в зависимости от источника их возникновения подразделяются на:",
            "answers": ["риски травмирования и риски получения профессионального заболевания", "риски, связанные с оборудованием и трудовыми обязанностями", "риски производства и окружающей среды", "риски несчастных случаев и аварийных ситуаций"],
            "correctAnswer": "1"
        }, {
            "question": "240. Технические средства защиты работников, конструктивно связанные с производственным оборудованием и используемые для предотвращения воздействия вредных и (или) опасных производственных факторов это:",
            "answers": ["Средства коллективной защиты", "Средства индивидуальной защиты", "Средства защиты органов зрения", "Средства защиты органов слуха"],
            "correctAnswer": "1"
        }
    ],
}
