let answersString: any =`

7.1 Пожары твердых горючих веществ и материалов классифицируются как:
Пожары класса (A) 
Пожары класса (В)
Пожары класса (С)
Пожары класса (D)
[DIVIDER]
7.2 Пожары горючих веществ и материалов электроустановок, находящихся под напряжением, классифицируются как:
Пожары класса (Е) 
Пожары класса (D)
Пожары класса (F)
Пожары класса (С)
[DIVIDER]
7.3 На проведение огневых работ на временных местах руководителем организации или лицом, ответственным за пожарную безопасность:
Оформляется наряд-допуск на выполнение огневых работ
Наряд-допуск на выполнение огневых работ оформляется на усмотрение руководителя 
Не оформляется наряд-допуск на выполнение огневых работ
Проводится внеплановый инструктаж
[DIVIDER]
7.4 Какую категорию по взрывопожарной и пожарной опасности допускается не обозначать на входных дверях помещений:
Д 
А
В4
Г
[DIVIDER]
7.5 Пожары горючих жидкостей или плавящихся твердых веществ и материалов классифицируются как:
Пожары класса (В) 
Пожары класса (А)
Пожары класса (С)
Пожары класса (F)
[DIVIDER]
7.6 Пользоваться розетками, рубильниками, другими электроустановочными изделиями с повреждениями
Запрещается 
Допускается в исключительных случаях
Допускается под контролем электротехнического персонала
Разрешается только после устранения неисправностей самостоятельно
[DIVIDER]
7.7 Повторный противопожарный инструктаж проводится:
Не реже одного раза в год или полгода
Не реже одного раза в 3 года 
Не реже одного раза в 4 года
С периодичностью, устанавливаемой работодателем
[DIVIDER]
7.8 Расстояние от возможного очага пожара до места размещения переносного огнетушителя для помещений административного и общественного назначения (с учетом перегородок, дверных проемов, возможных загромождений, оборудования) не должно превышать:
20 метров 
25 метров
30 метров
15 метров
[DIVIDER]
7.9 Расстояние от возможного очага пожара до места размещения переносного огнетушителя (с учетом перегородок, дверных проемов, возможных загромождений, оборудования) не должно превышать для складских помещений категорий В1-В4 по пожарной и взрывопожарной опасности:
30 метров 
20 метров
35 метров
40 метров
[DIVIDER]
7.10 После завершения огневых работ должно быть обеспечено наблюдение за местом проведения работ в течение:
Не менее 4 часов
Не менее 1 часа
Не менее 30 минут
Не менее 2 часов
[DIVIDER]
7.11 Переносить мастику в открытой таре:
Запрещается 
Разрешается
Разрешается при объеме не более 5 л.
Разрешается только вдвоем
[DIVIDER]
7.12 Разогрев битумной мастики вместе с растворителями
Запрещается 
Разрешается
Разрешается при осуществлении строгого контроля за процессом разогрева
Разрешается, но не более температуры вспышки растворителей
[DIVIDER]
7.13 Какое минимальное количество огнетушителей должно быть на каждом этаже в общественных зданиях и сооружениях 
2
не регламентировано
1
3
[DIVIDER]
7.14 Помещение какой площади категории Д по взрывопожарной и пожарной опасности допустимо не оснащать огнетушителями
До 100 кв. метров
Свыше 100 кв. метров
Свыше 150 кв. метров
До 150 кв. метров
[DIVIDER]
7.15 На сколько процентов от расчетного количества огнетушителей обеспечиваются помещения, оборудованные автоматическими установками пожаротушения 
50%
100%
25%
0% (огнетушители не требуются)
[DIVIDER]
7.16 Какие виды возгорания запрещено тушить водопенным огнетушителем
Электропровода, электроустановки
Мусор, бумагу, деревянные строения
Бензин, керосин
Мазут, солярку, растворитель
[DIVIDER]
7.17 С помощью огнетушителя вы пытаетесь погасить горящую поверхность. Куда надо направить горящее вещество
На наиболее интенсивно горящий участок поверхности
Равномерно на всю горящую поверхность
На пламя
На то место, где больше дыма
[DIVIDER]
7.18 Какой вид противопожарного инструктажа проходят работники до начала выполнения трудовой деятельности в организации
Вводный
Целевой
Плановый
Первичный
[DIVIDER]
7.19 В какой цвет окрашивают пожарные шкафы
Красный
Желтый
Черный
Зеленый
[DIVIDER]
7.20 Если в электронагревательном приборе отсутствует терморегулятор, можно ли его эксплуатировать
Нельзя ни при каких условиях
Да, в случае производственной необходимости
Да, если есть разрешение пожарного инспектора
Да, если он функционирует
[DIVIDER]
7.21 Эксплуатационные испытания пожарных лестниц и ограждений на крышах проводятся
Не реже 1 раза в 5 лет.
Не реже 1 раза в год.
Не проводятся
Не реже 1 раза в 3 года.
[DIVIDER]
7.22 Какое обозначение имеют пожароопасные зоны, расположенные в помещениях, в которых обращаются твердые горючие вещества в количестве, при котором удельная пожарная нагрузка составляет не менее 1 мегаджоуля на квадратный метр
П-IIа
П-I
П-II
П-III
[DIVIDER]
7.23 В случае возникновения пожара класса Е целесообразнее всего использовать огнетушитель
Углекислотный
Пенный
Водный
Порошковый
[DIVIDER]
7.24 Выход, который ведет на путь эвакуации, в безопасную зону или непосредственно из здания наружу – это
Эвакуационный выход
Путь спасения
Безопасный выход
Аварийный выход
[DIVIDER]
7.25 Укажите вид обуви, в котором работникам запрещено посещать склад, в котором хранятся баллоны с горючим газом
Подбитая металлическими гвоздями или подковами
С резиновой подошвой
Кожаная
Валяная
[DIVIDER]
7.26 Укажите, как следует складировать баллоны с горючим газом, не оснащенные башмаками
Горизонтально на стеллажах или рамах
Вертикально
Штабелями
В ячейках
[DIVIDER]
7.27 Воздушно-пенные огнетушители используют для тушения пожаров следующих классов
А и В
А, В, С и Е
В
F
[DIVIDER]
7.28 Предельная защищаемая площадь одним пожарным щитом помещений категорий А, Б и В по взрывопожарной и пожарной опасности
200 кв. метров
400 кв. метров
1000 кв. метров
1800 кв. метров
[DIVIDER]
7.29 Какой объем емкости для хранения воды у пожарного щита для очагов пожара класса А
0,2 куб. метра
0,02 куб. метра
0,01 куб. метра
0,1 куб. метра
[DIVIDER]
7.30 Расстояние от светильников с лампами накаливания до хранящихся товаров составляет
0,5 метра
2 метра
1,5 метра
1 метр

`;


answersString = answersString.trim();

answersString = answersString.split('[DIVIDER]');

answersString = answersString.map((s: any) => {
  let newArr =  s.split('\n');
  newArr = newArr
    .map((s: any) => s.trim())
    .filter((s: any) => s !== '');
  return {
    "question": newArr[0],
    "answers": newArr.slice(1),
    "correctAnswer": "1",
    "categories": [17],
  }
});
export default answersString;
