let answersString: any = `
10.1 Верно ли утверждение с точки зрения охраны труда: «Ни что так не радует глаз, как второй глаз»?
Верно
Неверно
Возможно
[DIVIDER]
10.2 Выберите верное утверждение
Все работники обязаны соблюдать правила по ОТ
Несчастный случай на производстве – это бог шельму метит
Дуракам закон не писан
[DIVIDER]
10.3 Вы – прораб на стройке. На ваших глазах с лесов падает и разбивается насмерть рабочий. Ваши первые действия?
Вызвать скорую
Сообщить родственникам
Наденьте на труп каску, иначе полиция приедет за вами
[DIVIDER]
10.4 Какой основной принцип техники безопасности?
Всегда соблюдать правила и инструкции по ОТ
Не работай - не пострадаешь
Если запрещено, но хочется – то можно
[DIVIDER]
10.5 Если начался пожар, нужно …
Позвонить по телефону 01
Подливать масло в огонь, чтобы огонь быстрее прекратился
Нужно спрятаться и ждать, пока пожар не закончится
[DIVIDER]
10.6 Почему нельзя брать электроприборы влажными руками?
Ударит током 
Кто сказал нельзя?
Не будет ничего работать
[DIVIDER]
10.7 Для чего выдаются средства индивидуальной защиты?
Для защиты от производственных факторов и загрязнения
Для того, чтобы компания выглядела престижней
Чтобы было комфортней работать
[DIVIDER]
10.8 При работе со станком необходимо…
Соблюдать правила ОТ, применять СИЗ, быть максимально аккуратным
Распустить волосы и близко прислоняться к станку
Подсказывать под руку другим как правильно работать
[DIVIDER]
10.9 При работе на фрезерном станке…
Запрещено обдувать сжатым воздухом обрабатываемую деталь
Нужно знать правила ОТ как свои 3 пальца
Можно останавливать вращение фрезы оставшимися пальцами
[DIVIDER]
10.10 Какие действия необходимо предпринять при возникновении несчастного случая?
Сообщить непосредственному или вышестоящему руководителю
Вызвать родителей
Провести профилактическую беседу по ОТ
[DIVIDER]
10.11 Как должен поступить работник, если получит травму?
Немедленно сообщить руководителю
Сам оказать себе помощь. Спасение утопающих дело рук самих утопающих
Не отвлекать коллег. По окончании работы обратиться к врачу
[DIVIDER]
10.12 Чем полезен уголок по охране труда?
Информирует работников о правилах ОТ
Можно размещать на нём объявления по типу «Продам гараж»
Если начнётся энергетический кризис, его можно будет использовать как топливо
[DIVIDER]
10.13 Как ознакомить сотрудника с инструкцией по охране труда?
Выдать инструкцию и лист ознакомления для отметки даты ознакомления и подписи
Выдать её домой, чтобы ночью работник положил её под подушку
Надёжно вбить знания, приложив ее к голове
[DIVIDER]
10.14 Где обучить сотрудников навыкам оказания первой помощи?
Внутри организации или в учебном центре
В дикой природе
Отправить их в школу на второй год, раз не умеют
[DIVIDER]
10.15 С чего лучше начать вводный инструктаж?
С рассказа о деятельности организации, характерных особенностях производства
С анекдота
С благодарности спонсорам инструктажа
[DIVIDER]
10.16 Какие дезинфицирующие средства следует использовать для кожи?
Спиртосодержащие
Радиоактивные
Приятно пахнущие
[DIVIDER]
10.17 Размер компенсационной выплаты вместо молока должен соответствовать:
Стоимости молока жирностью не менее 2,5% 
Госдолгу США
Рамкам приличия
[DIVIDER]
10.18 Что запросить у организации, которая проводит СОУТ, чтобы узнать о наличии аккредитованной лаборатории?
Аттестат аккредитации
Адрес хорошей гостиницы
Добавление в друзья в Одноклассниках
[DIVIDER]
10.19 Кто выдает направления на медосмотр?
Сотрудник, назначенный работодателем
Доктор Айболит
Промоутер возле поликлиники
[DIVIDER]
10.20 В каком случае нужно расследовать микротравму?
Когда работник о ней сообщил
После проведения еженедельного опроса, кто из сотрудников получил травмы
Когда микротравма стала макротравмой
[DIVIDER]
10.21 Как узнать о тяжести травмы пострадавшего?
Сделать письменный запрос в медицинскую организацию
Потыкать пальцем и спросить, не больно ли
Взвесить травму на весах
[DIVIDER]
10.22 Как организовать места для курения на предприятии?
Изолировать от остальных помещений, обозначить знаком
Периодически выгонять курящих работников на улицу за территорию
Места не нужны, если не принимать на работу курящих
[DIVIDER]
10.23 Что из нижеперечисленного должно входить в состав аптечки?
Покрывало спасательное изотермическое
Засушенные листья подорожника
Сказка Корнея Чуковского «Айболит»
[DIVIDER]
10.24 Затраты на какие мероприятия по охране труда возместит СФР?
Любые мероприятия по ОТ, которые провели в текущем году
Новогодний корпоратив
День рождения директора компании
[DIVIDER]
10.25 Каким способом можно подать заявление о финансировании мероприятий по охране труда в СФР?
Бумажным или электронным
Телепатическим
Аффирмациями на деньги
[DIVIDER]
10.26 Как можно обжаловать решения ГИТ?
Подать жалобу на «Госуслугах» или сервис «Досудебное обжалование»
Сесть на пол и заплакать
Смириться – решение ГИТ неоспоримо
[DIVIDER]
10.27 Из-за чего чаще всего происходят несчастные случаи?
Опасные действия работников
Плохая карма
На организацию наложили порчу или сглаз
[DIVIDER]
10.28 Чем измеряется направление ветра?
Пальцем, равномерно смоченным со всех сторон
Пальцем обработанным солидолом
Штангенциркулем
Спросить у уборщицы
[DIVIDER]
10.29 Как директору полностью избежать потенциальной ответственности за нарушение правил ОТ?
Закрыть фирму
Уволить всех сотрудников, кроме себя
Пройти обучение по ОТ
Нанять специалиста по ОТ
[DIVIDER]
10.30 Кто качественнее всего проводит СОУТ?
СИБТРУД
Сосед
Минтруд
ГИТ
[DIVIDER]
10.31 Куда вы обратитесь для разработки документов по ЭКОЛОГИИ?
СИБТРУД
Роспотребнадзор
Росприроднадзор
К приятелю
[DIVIDER]
10.32 Чем вам НЕ нравится компания СИБТРУД?
Нет правильного ответа
Долго делают
Много ошибок
Грустные люди
[DIVIDER]
10.33 Что делать, если вам нужна срочная помощь в сфере ОТ и Экологии?
Позвоню Е.А. или его коллегам
Уволюсь
Оплачу штрафы
Ответ удален Роскомнадзором
[DIVIDER]
10.34 Если вас ударило током и Вы потеряли сознание, ваши действия?
Ничего не делать, я же без сознания
Составить акт Н-1
Предупредить своего руководителя
Уволиться задним числом
[DIVIDER]
10.35 Почему работник не задерживается на работе?
Все варианты правильные
Боится нарушить правила внутр. трудового распорядка
«Мне за это не платят»
«Я слишком стар для этого дер##а»
[DIVIDER]
10.36 Кому надо выдавать молоко за вредность (журнал «Здоровье» прям так и указывает)?
Нам царям
Бухгалтерам
Инспекторам
Директорам
[DIVIDER]
10.37 Какое правило нарушили персонажи фильма «Джентльмены удачи» перевозя пассажиров в бочке с бетоном?
Правило перевозки пассажиров
Ничего не нарушили
ГОСТ 7473-2010 Смеси бетонные
Не знаю
[DIVIDER]
10.38 Что делать, если вы заметили огонь на рабочем месте?
Немедленно сообщить о пожаре и начать эвакуацию
Позвать как можно больше друзей, чтобы совместно осмотреть это зрелище!
Взять попкорн и наслаждаться пожарным шоу!
Попытаться потушить огонь самостоятельно
[DIVIDER]
10.39 Какой вид каски является наилучшим средством защиты на строительной площадке?
Строительная каска, соответствующая стандартам безопасности
С надписью "Все, кто меня читает – опасен!". 
Каска-цилиндр для элегантных строителей
Жестяная банка в качестве самодельной каски
[DIVIDER]
10.40 Что делать, если вы обнаружили потенциально опасную ситуацию на рабочем месте?
Уведомить своего руководителя или службу ОТ
Сделать селфи с опасностью и выложить в соцсети
Устроить забастовку до устранения опасной ситуации
Проигнорировать опасную ситуацию
[DIVIDER]
10.41 Как следует размещать огнетушители на предприятии?
В соответствии с требованиями технического регламента, обеспечивающими доступность и видимость огнетушителей
В качестве предметов интерьера, чтобы создать атмосферу творческой безопасности
Вдоль коридоров, чтобы использовать их в качестве дорожных знаков для эвакуации
В шкафах, чтобы скрыть их от любопытных
[DIVIDER]
10.42 Какой вид обуви рекомендуется носить на работе для обеспечения безопасности?
Специализированные защитные ботинки для минимизации риска травм
Роликовые коньки, чтобы быстро убегать от опасности.
Тапочки, чтобы создать уютную атмосферу на рабочем месте
Босоножки на высоких каблуках для элегантных работников
[DIVIDER]
10.43 Какой вид пожарной сигнализации считается наиболее эффективным на рабочем месте?
Современная система пожарной сигнализации, соответствующая стандартам безопасности
Клаксон, который звучит как атака дракона, чтобы заставить всех быстро бежать
Одинокий волк, который начинает выть, когда что-то идет не так
Свисток и мегафон для организации концерта возле пожарного извещателя
[DIVIDER]
10.44 Как регулярные паузы помогают обеспечить безопасность на рабочем месте?
В соответствии с регламентом труда для предотвращения усталости и снижения риска травм
Предоставить время для проведения медитационных сеансов во время пожарной тревоги
Возможность отрыва от работы для восстановления сил и концентрации
Устроить на месте танцевальные выступления для развлечения коллег
[DIVIDER]
10.45 Что делать, чтобы избежать перенапряжения глаз при работе за компьютером?
Делать гимнастику для глаз, чтобы уменьшить напряжение
Поймать светлячков и проводить с ними соревнования во время перерывов
Нанять помощника, который будет мигать за вас во время работы
Устраивать битву взглядов с коллегами для разрядки напряжения в глазах
[DIVIDER]
10.46 Какие предметы следует держать под рукой для проведения оказания первой помощи?
Аптечка первой помощи
Запас чая и печенья для успокоения пострадавших
Подушка и плед для устраивания временной лазаретной зоны
Комплект для проведения тематической игры на работе
[DIVIDER]
10.47 Источником воспламенения не может быть…
Зеленые насаждения
Искры электрооборудования
Неосторожное обращение с огнем
Курение в запрещенных местах
[DIVIDER]
10.48 Вопрос от деда Мороза: Надо ли делать СОУТ работнику, если он работает 1 день в год 31.12?
Да, но СОУТ нужно провести в течении года
Да
Нет, т.к. он надомный работник
Нет
[DIVIDER]
10.49 С помощью чего по вашему мнению необходимо измерять температуру на рабочем месте в офисе?
Термометра
Эндоскопа
Микроклиматоскопа
Микрофона
[DIVIDER]
10.50 Как определить превышение уровня шума на рабочих местах?
Используя шумомер
Прислушаться
Спросить не шумно ли работникам
Принести спящего ребенка
[DIVIDER]
10.51 Как называется документ, в котором указаны все пути и выходы из здания?
План эвакуации
План побега
План «Б»
Просто план
[DIVIDER]
10. 52 Как называется прибор для измерения параметров освещения?
Люксметр 
Светоскоп
Светомер
Тонометр
[DIVIDER]
`;

answersString = answersString.trim();

answersString = answersString.split('[DIVIDER]');

answersString = answersString.map((s: any) => {
  let newArr = s.split('\n');
  newArr = newArr
    .map((s: any) => s.trim())
    .filter((s: any) => s !== '');
  return {
    question: newArr[0],
    answers: newArr.slice(1),
    correctAnswer: '1',
    categories: [18],
  };
});
export default answersString;
